{"cp": {"provincia": "CANTABRIA", "fn": "19700917", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "09/01/1992", "provincia": "Vitoria-gasteiz", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -Que se persona en estas dependencias del CNP de LOC<<<< para dar cuenta del hurto en LOC<<< de su cartera conteniendo los objeros que abajo se detallan , DOS TARJETAS visa, Y DINERO EN EFECTIVO (120 ) EUROS, asi como de su teléfono mévil IPHONE 13 PLUS, con IMEI -NUM<<<<<<<<<<<<, e IMEI2- NUM<<<<<<<<<<<<. El hecho ha tenido lugar a las TIEM<<<<<<< del dia TIEM<<<<<<<<<<<<<<<<< en LOC<<<, en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -Que el denunciante manifiesta que cuando se encontraba en la mencionada calle ha sido abordado por un grupo de cinco personas, de etnia gitana, bien arreglado, con los que ha empezado a charlar. -Que después de una breve charla insustancial que ha durado unos dos 0 tres minutos, al intentar ponerse en contacto con un amigo por teléfono ha notado que no tenia el teléfono, ni tampoco la cartera, y que el mencionado grupo de personas habia desaparecido. Que estuvo intentando localizarles pero todas las gestiones fueron infructuosas. -Que intent6 anular las tarjetas inmediatamente pero fue imposible por no tener medios. -Que finalmente a través de su madre ha logrado anularlas, dandose cuenta de que en ese intervalo de tiempo le habian hecho DIEZ (10) cargos a la tarjeta de Kutxa Bank, por un importe total de DOS MIL CIENTO SESENTA Y OCHO EUROS CON 54 CENTIMOS.(2168,54 Euros). DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -Preguntado si tiene algtin seguro que le cubra lo defraudado o el importe del teléfono, manifiesta que lo desconoce en este momento. -Preguntado si puede aportar algun dato sobre las personas que le abordaron inmediatamente antes de notar la falta de los objetos sustraidos, manifiesta que se recuerda en concreto de uno ellos, el mayor de todos, de unos 40 afios de edad, de etnia gitana, de entre 175- 180 centimetros de estatura, pelo corto de color oscuro, con barriga prominente, vistiendo un jersey de color crema y pantalon vaquero oscuro. Que todos ellos hablaban perfectamente el castellano. -Se manifiesta que se adjunta copia detallada de los movimientos realizados las ultimas TIEM<<<< del dia de los hechos, resultando los no autorizados unicamente los (10) diez ultimos, que aparecen subrayados. Que quiere manifestar que ha logrado geolocalizar hoy dia 07 a las TIEM<<<<<<< su teléfono movil en la C/ del Puerto Alto n° 65, en la zona de LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< -- "}