{"cp": {"provincia": "ALBACETE", "fn": "19731106", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "29/11/2000", "provincia": "Castalla", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . - Que el dia TIEM<<<<<< sobre las TIEM<<<<<<< caminaba hacia su domicilio con su teléfono movil en la mano cuando fue abordado por un varon en la c/ PER<<<<<<<<<<<<< proxima a la c/ Serreria de LOC<<<<<. - Que este varon conducia un vehiculo plateado y le abordé con el vehiculo en marcha. - Que el denunciante cayé6 al suelo y el varén se apeo del vehiculo atin en marcha y le goleo en la espalda. - Que el denunciante repelio la agresion golpeando también al varon con patadas. - Que cuando estaban golpeandose mutuamente, el denunciante perdido de vista su teléfono movil y cree que fue en ese momento cuando el var6n salid corriendo hasta el vehiculo con el teléfono del denunciante huyendo del lugar en direcci6n al barrio de las Seiscientas viviendas. - PREGUNTADO si reconoceria al varon que le agredid y le sustrajo su teléfono movil, DICE que si. Que se trata de un varon de origen espafiol, sobre 45 afios de edad, complexion delgado, vistiendo abrigo color marron. - PREGUNTADO si conoce de algo al varon que le agredid, DICE que no. - PREGUNTADO si a consecuencia del hecho sufriéd lesiones, DICE que tiene una herida en la rodilla izquierda y otra en el codo izquierdo. - PREGUNTADO si ha recibido asistencia sanitaria por las lesiones, DICE que no, que no se ha personado en ningun Centro Médico. - PREGUNTADO si el dia del hecho se cruz6 con otros transetntes, DICE que no, que fue directo a su domicilio en c/ LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, piso 3° B DIRECCION GENERAL DE LA POLICIA St MINISTERIO . iis DEL INTERIOR POLICIA NACIONAL = AT<<<<<<<<<<<<<<< de LOC<<<<<. - Que del teléfono sustraido consta detalle al final de la presente, el cual esta valorado en 1650 Euro/s y tiene 512GB. - Que a las TIEM<<<<<<< del dia de la fecha TIEM<<<<<< el teléfono que le fue sustraido da localizacion en la c/ Concejal Castillo n.° 3 de LOC<<<<<, segun el buscador de Apple. -- "}