{"cp": {"provincia": "ALBACETE", "fn": "19830629", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "13/01/1943", "provincia": "Albacete", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la dicente cuando se encontraba sola en su domicilio, le Ilamo un individuo a la puerta, la cual bien vestido, le decia que era técnico del agua, que habian hecho una obra en una tuberia de la calle y queria comprobar la presion, pidiéndole permiso para pasar. -- Que fueron a los grifos de los bafios, cerrando las puertas cada vez que pasaban a cada bafio o en la cocina. -- Que después de un rato, llego su marido, el cual también le dijo que les acompanara para abrir y cerrar grifos a la vez, apuntando en una libreta que portaba, marchandose después de unos cuarenta y cinco minutos. -- Que ya por la tarde TIEM<<<<<<< se percato que una carpeta que habia en un cajon del salon estaba vacia, estando en el interior 200 Euros que tenia para ingresar los cuatro vecinos que son en el edificio los gastos de la comunidad y la cartilla del banco de la Comunidad de Vecinos. -- Que revisando la casa también echa en falta tres pulseras que tenia en un joyero en el interior de su habitacion. -- Que hablado con su marido, se percato que cuando dejo pasar al supuesto técnico, dejo entre abierta a la puerta de entrada a la vivienda y cuando llego su marido, esta se encontraba cerrada, por lo que tuvo que ser un segundo individuo el que se Ilevo todos los efectos abajo referidos. -- Que describe a este individuo, como de apariencia espafiola, de edad aproximadamente entre TIEM<<< afios, complexion fuerte, midiendo DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< aproximadamente 170 centimetros de altura, pelo corto moreno, portando mascarilla quirirgica y vistiendo una cazadora negra, pantalon de tela negros y zapatos negros. -- Que preguntado si lo reconoceria si lo volviera a ver, manifesté que cree que si. -- Que preguntado si le mostro algtin carne o identificacion, manifiesta que no. -- "}