{"cp": {"provincia": "ALBACETE", "fn": "19740113", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "03/06/1975", "provincia": "Murcia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en estas dependencias en calidad de Coordinador de Seguridad de Seguridad, de la empresa SEGURISA, prestando servicio en el establecimiento comercial ALCAMPO, sito en la direccion arriba indicada y con TIP 3168 (Jefe Seguridad), para dar cuenta de los hechos ocurridos en la fecha y periodo de tiempo indicado. -- Que en fecha dia dos de enero de 2023, los empleados del centro comercial se percataron de que de la zona de electronica, concretamente de la exposicion de telefonia movil, faltaba el terminal movil abajo indicado, comunicando los hechos al departamento de Seguridad. -- Que en el momento de ocurrir los hechos no se percataron de lo sucedido, si bien al proceder al visionado de las camaras de grabacion y vigilancia, se ha podido observar como dicho teléfono fue sustraido de la exposicion, arrancando los cables que sujetaban el terminal a la mesa expositora y guardandose el movil en un bolsillo interior de la chaqueta. -- Que la persona que lo sustrajo, era de complexion fuerte, con barba, portando gorra y abrigo tipo militar, de camuflaje. -- Que en este acto aporta grabacion de las imagenes que captaron los hechos, donde se observa el autor de los hechos y la sustraccion del terminal movil. -- Que dicha persona abandono el establecimiento sin pagar el importe del movil. -- Que en este momento el dicente no puede aportar nimero de IMEI del teléfono movil, toda vez que el establecimiento realiza compras de gran cantidad, no DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< teniendo control individualizado de las numeraciones de IMEI de los productos expuestos. -- "}