{"cp": {"provincia": "ALBACETE", "fn": "19780508", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "11/05/2001", "provincia": "Albacete", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . - Que el denunciante se encontraba junto con otros dos amigos en su domicilio pasando el rato. - Que cuando estos decidieron marcharse, el denunciante les acompafo a la puerta para despedirles y a continuacion cerro la puerta, cuando en un instante en que el dicente miraba su teléfono movil, escucho abrirse de nuevo la puerta pensando este que eran sus dos amigos que se les habia olvidado algun objeto, y observo a dos individuos en salon que le abordaron, esgrimiendo ambos cuchillos para cortar jamon a continuacion descritos: - 1) PER<<, cree que colombiano, pelo moreno, bajo y obeso no recordando mas datos debido al nerviosismo sufrido pero cree poder reconocerlo fotograficamente. - 2) PER<<, cree que también colombiano, alto no recordando mas datos debido al nerviosismo sufrido y no pudiendo reconocer a este fotograficamente. - Que es el individuo etiquetado con el numero 2 quien le menciona: ESTATE QUIETO O TE PINCHO, NO TE MUEVAS, todo ello mientras le tenia colocado al denunciante la punta del cuchillo en la carne del cuello del dicente, lado izquierdo, sin provocarle lesidn alguna. Asustado atenido a dicha demanda. - Mientras, el individuo etiquetado con el numero | registraba el domicilio, revolviendo cajones y armarios para sustraer lo a continuacion relacionado: - Una cadena de oro, de eslabon trenzado ancho, de su padre con dos placas con fotos de su abuelo y de su padre. - Un anillo tipo sello, de oro, sin inscripcion. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< - Un anillo de su abuela, de oro, con una perla roja central no recordando si tenia inscripcion. - Una cadena de eslabon fino con la virgen de cortos y el escudo del club deportivo del Real LOC<<< todo en oro. - Las alianzas de boda de su padre y madre desconociendo inscripciones. - Una caja plateada con el contenido anteriormente relacionado. - Que una vez encontraron el arriba botin relacionado se marcharon del lugar. - Que una vez el denunciante ya no sintio la presencia de estas dos personas, Salio al rellano para avisar al vecino del bloque de viviendas que tiene enfrente, llamada PER<<< para contarle lo sucedido, momento momento en que pasaba un coche patrulla de Policia Local que fueron advertidos por lo manifestado, actuando los mismos en consecuencia para mas tarde personarse una dotacion de Policia Nacional. "}