{"cp": {"provincia": "ALBACETE", "fn": "19731106", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "29/11/2000", "provincia": "Castalla", "pais": "ESPANA"}, "denuncia": "---Que comparece en calidad de victima, de forma libre y voluntaria, al objeto de realizar reconocimiento fotografico sobre los hechos que denuncié en diligencias numero 3978/23 de fecha 03/03//2023. ---Que en este acto le es mostrada composicién fotografica (nombrada como anexo UNO) compuesta por nueve fotografias de personas de similares caracteristicas, reconociendo con alguna duda a la numero SEIS, que lo reconoce al menos con un 90% de seguridad, si bien juraria que es esta persona pero no se atreve a decirlo al + y 100%. Que este fue el individuo que le abordé tras bajarse de un coche de color gris, 9. a<%.* que golped por la espalda al compareciente, !legando a caer al suelo y este individuo ee le dio dos patadas en la espalda, a lo que el declarante reacciond golpedndole con patadas como pudo cayendo este individuo también al suelo y no sabe como este individuo se rehizo y se colocé sobre el declarante, y no recuerda como por la situacién, el individuo se marché en el vehiculo que conducia al principio, llevandose el teléfono del declarante.. -- Que no tiene mds que decir, firmando su declaracién en prueba de conformidad; y firman la presente el Instructor, el letrado/a y el Secretario, de lo que como tal CERTIFICO. 4) z L \\. : ka 3O\\ pa MINISTERIO DEL INTERIOR COMISARIA PROVINCIAL DIRECCION GENERAL DE LA POLICIA GATI Comisaria General de Policia Judicial LOC<<<<< LOC<<<<<, 7 de marzo de 2023 ANEXO UNO Asunto: Album fotografico de resefias mostrado a PER<<<<<<<<<<<<<<<<<<<<. Album elaborado con fotografias de personas resefiadas, que responden a las caracteristicas aportadas por el Grupo investigador. UNIDAD | HECHO FECHA DILIGENCIAS JUZGADO Grupo 2 | Instruccion Guardia DIRECCION GENERAL DE LA PCLICIA = MINISTERIO a { DEL INTERIOR POLICIA NACIONAL : AT<<<<<<<<<<<<<<< INS<<<<<<<<<<<<<<<Atestado n°: 3978/23 Secretario: | Dependencia: LOC<<<<< -- En LOC<<<<< , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. -- COMPARECE: En calidad de DENUNCIANTE, quien dice ser PER<<<<<<<<<<<<<<<<<<<<<<, pais de |nacionalidad LOC<<<, var6n, nacido en LOC<<<<<<<<<<<<<<<<<<<, el dia TIEM<<<<<<, hijo de PER< y PER<<<< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , teléfonNUM<<<<<<<<, y: -- Que ha sido previamente informado de la obligacién legal que tiene de decir la verdad (Art.433 de L.E.Cr.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal (art. 456 de Cédigo Penal), simular ser responsable o victima de una infraccidn penal, denunciar una infracdién penal falsa o inexistente (art.457 de Cédigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que una vez informado de I anteriormente expuesto, MANIFTESTA: -- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . - Que el dia TIEM<<<<<< sobrejlas TIEM<<<<<<< caminaba hacia su domicilio con su teléfono movil en la mano cuando fue abordado por un var6n en la c/ PER<<<<<<<<<<<<< proxima a la c/ Sprrerfa de LOC<<<<<. - Que este varén conducfa ur vehiculo plateado y le abordé con el vehiculo en marcha. - Que el denunciante cayé6 al suelo y el var6n se apeé del vehiculo atin en marcha y le goleé en Ja espalda. - Que el denunciante repelid lq agresién golpeando también al varén con patadas. - Que cuando estaban golpedndose mutuamente, e] denunciante perdi de vista su teléfono mévil y cree que fue en ese momento cuando el varén salié corriendo hasta el vehfculo con el teléfono del denunciante huyendo del lugar en direccién al barrio de las Seiscientas viviendas. - PREGUNTADO si reconoceria al varén que le agrediTIEMle sustrajo su teléfono movil, DICE que si. Que se trata de un var6n de origen espaiiol, sobre 45 afios de edad, complexién delgado, vistiendo abrigo color marrén. - PREGUNTADO si conocejde algo al varén que le agredié, DICE que no. - PREGUNTADO si a consecuencia del hecho sufrié lesiones, DICE que tiene una herida en la rodilla izquierda y otra en el codo izquierdo. - PREGUNTADO si ha recibido asistencia sanitaria por las lesiones, DICE que no, que no se ha personado en ningtin Centro Médico. - PREGUNTADO si el dia del hecho se cruzé con otros transetintes, DICE que no, que fue directo a su | en c/ Gonzalez Rubio n.° 13, 2* escalera, piso 3° B as DIRECCION GENERAL DE LA POLICIA, e: RLF MINISTERIO DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< de LOC<<<<<. | - Que del teléfono sustraido |consta detalle al final de la presente, el cual esta valorado en 1650 Euro/s y tiene 512GB. - Que a las TIEM<<<<<<< del dia de la fecha TIEM<<<<<< el teléfono que le fue sustraido da localizacién en la c/ LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, seguin el buscador de Apple. -- "}