{"cp": {"provincia": "MADRID", "fn": "19731227", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "26/06/1944", "provincia": "Valdeganga", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que comparece como propietaria de la vivienda de la calle resefiada. ; --Que el dia y hora indicada cuando su marido llamado PER<<<<<<<<<<<<<, DNI.- NUM<<<<<<<, regresaba de hacer unas compras la denunciante al abrir la puerta del domicilio vid a su marido acompafiado de DOS varones los cuales habian indicado que venian a hacer unas mediciones para la instalacién del ascensor en la finca. --Que ambos hombres accedecieron al interior del domicilio junto con la dicente y su marido, yendo uno de ellos al cuarto de bafio en compania de la denunciante y el otro al dormitorio principal con su marido. --Que a la denunciante el acompafiante le estuvo diciendo que tenia que abrir el agua del grifo y el agua de la bafiera, sonandole todo muy extrafio. --Que también estuvieron haciendo medidas con un metro por las habitaciones. --Que antes de marcharse le indicaron a la denunciante que debia acompajiarles a la calle, momento en el que la diciente les indicéd que debian abandonar el domicilio cerrardo la puerta una vez que se marcharon. --Que inmediatamente realizo llamada a su hija para informale de lo sucedido, indicando ésta que debia llamar a la Policia. --Que se persond momentos después un Policia informando que debian realizar denuncia por lo sucedido y que daria una vuelta por las inmediaciones para intentar localizar a los autores, asi como dando cuenta a Policia Cientifica. --Que una vez que el Policia se marcho la dicente realizo comprobaciones observando como del interior de un caj6n del dormitorio le habian sustraido las DIRECCION GENERAL DE LA POLICIA ie. i MINISTERIO ; \\ DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< siguientes joyas: --UNA CANA DE ORO. --UN COLLAR DE ORO. --DOS PULSERAS DE CORAL ROJO. --7 JUEGOS DE PENDIENTES DE ORO. --DOS CADENAS DE ORO CON DOS MEDALLAS, UNA CON LA INSCRIPCION \"JOAQUINA\". --Que en este acto no puede valorar el importe de las joyas sustraidas. --Que la descripcion que puede facilitar de los autores es: --VARON DE ACENTO ESPANOL, DE UNOS 45 ANOS DE EDAD, COMPLEXION DELGADA, DE 185 CENTIMETROS DE ALTURA, VISTIENDO PANTALON VAQUERO Y CHAQUETA DE TRAJE OSCURA. ----VARON DE ACENTO ESPANOL, DE UNOS 50 ANOS DE EDAD, COMPLEXION GRUESA, DE 175 CENTIMETROS DE ALTURA, VISTIENDO ROPA OSCURA. --Que posteriormente se persono Policia Cientifica para realizar la inspeccion del lugar, indicandole los pasos a seguir una vez finalizada. "}