{"cp": {"provincia": "ALBACETE", "fn": "19711112", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "04/02/1960", "provincia": "San", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Farmacia, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que interpone la presente en calidad de propietaria de la farmacia \"PER<<<<<<<\", sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en el dia y hora indicados, una chica entro a la farmacia llevando un gorro y una mascarilla, observando las estanterias mientras esperaba su turno, siendo atendida por un companiero de la dicente, momento en que la chica cogié una crema y le pregunto el precio, dejandola nuevamente en su sitio. -- Que esta chica present6 una receta, la cual se dispensd, siendo abonada por la misma, la cual se marcho. -- Que, el pasado dia TIEM<<<<<<, una chica muy parecida, sustrajo varios productos de la farmacia, hechos que ya fueron denunciados en Atestado n° 420, de fecha TIEM<<<<<< y esta Comisaria, aportando en ese momento la grabacion de las camaras de videovigilancia de la farmacia y, ante la soispecha de que se tratara de la misma chica que acababan de atender, procedieron a revisar el contenido de las grabaciones de seguridad. -- Que, en las referidas grabaciones, la declarante pudo observar como esta mujer, al entrar a la farmacia, comenzo a mirar los estantes mientras esperaba su turno, acercandose después al mostrador donde, tapandose con una libreta, aprovechaba para coger una bolsa de caramelos (valorada en un euro) y meterla en su bolso. -- Que, seguidamente, se acerco a otra estanteria donde se encuentran los maquillajes, cogiendo uno y después otro para, finalmente, dejar uno de ellos en la estanteria y guardarse el otro (valorado en nueve euros con noventa y nueve DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< céntimos) en el bolsillo del abrigo. -- Que, a continuacion, esta chica cogié una crema (valorada en treinta y tres euros con noventa y nueve céntimos) y la deposité en una escalerita amarilla que la dicente tiene encima del mostrador mientras continuaba esperando. -- Que, justo antes de ser atendida, esta chica cogié otra crema mientras aprovechaba para guardarse la que habia dejado en la mencionada escalerita. -- Que, en este mismo acto, hace entrega de fotocopia de la receta que le fue dispensada a esta chica, donde aparece como nombre y apellidos de la misma los siguientes: PER<<<<<<<<<<<<<<<<<, del afio 1977, con numero de afiliacién de Muface NUM<<<<<. -- Que, asimismo, hace entrega de las imagenes de las camaras de seguridad, las cuales quedan depositadas en el grupo correspondiente a los efectos oportunos. "}