{"cp": {"provincia": "ALBACETE", "fn": "19780508", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "21/12/1982", "provincia": "Toledo", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el denunciante acude acompafiado de su hijo y victima de los hechos a continuacion relacionados, PER<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, nacido en LOC<<<<< el dia TIEM<<<<<<, hijo de PER<<<< y de PER<<<<<<< con mismo domicilio que su padre. -- Que en espacio de tiempo y lugar arriba indicados, PER<<< se dirigia hacia su domicilio cuando fue abordado por cinco negros, no pudiendo precisar descripcion de estos al ir todos encapuchados, pero sabia que eran todos de raza negra pues pudo verles las manos. -- Que tres de ellos agarran al menor por la espalda mientras otro le agarra del brazo izquierdo y el quinto estaba dentro de un vehiculo, turismo de color negro, con cristales tintados de la marca Seat Ibiza cuyo modelo pudiera ser de principios de siglo, esperando a los otros cuatro a que acabaran lo a continuacion descrito. -- Que ese cuarto individuo de color, saca de entre sus ropas, lo que le parecio al menor un machete y con el mismo comenzo a realizarle numerosos cortes superficiales a lo largo de su brazo izquierdo mientras le decian TE VAMOS A MATAR, a la vez que un individuo de los tres que lo tenian agarrado lo agarra de su otro brazo para intentar quitarle de su mano un sello de acero bafiado en oro, accion esta que no logran finalizar al zafarse el menor de estos individuos y emprender huida hacia su casa. -- Que tras estos hechos y tras perseguirlo hasta una de las calles colindantes al edificio conocidos como Las Columnas, dejan de perseguirlo en el momento que DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< le llaman a su teléfono por medio del Instagram una cuenta que pertenece a un tal PER<<, desconociendo mas datos, quien le invita a reunirse en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, para pegarse, no accediendo a referida peticion. - Que desconoce quién pudo ser su llamante pero sabe que se llama PER<<<, pequefio, con gafas, acompafiado de sus primos o amigos, que vive cerca del barrio de las 600 viviendas, desconociendo mas datos y podria reconocerlo fotograficamente. -- Que el menor desconoce si el Ilamante y el tal PER<<< tuviera relacion con la agresion sufrida por los cinco individuos de color. -- Que en este acto es informado mediante Acta de derechos al perjudicado, adjuntando copia de las mismas a las presentes. -- Se adjunta parte médico de asistencia por las lesiones sufridas por los hechos manifestados, asistencia médica a la que han acudido el dia de las presentes dado que el menor tenia miedo de acudir. "}