{"cp": {"provincia": "MADRID", "fn": "19670830", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "09/01/1981", "provincia": "Albacete", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otra instalacién deportiva, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el compareciente dejé en el interior de una mochila, mientras se duchaba en el gimnasio, su teléfono movil y unos Airpods. -- Que mientras se duchaba, en el interior del vestuario unnicamente habia dos personas de origen magrebi, los cuales son asiduos del gimnasio. -- Que cuando salio de la ducha, el compareciente comrpobo que el teléfono se encontraba en la mochila y se marcho a su domicilio. -- Que posteriormente volvié a comprobar la mochila, y recordd que habia dejado los Airpods en ella, no encontrandolos. -- Que el unico lugar donde le han podido sustraer los Airpods es en el gimnasio mientras se duchaba. -- Que en el dia de la fecha, sobre las TIEM<<<<<<< ha vuvleto a ver a estos dos individuos en el gimnasio, pero en esta ocasiOn iban acompafiados de una tercera persona, también varon de origen magrebi. -- Que les ha preguntado si ellos habian visto el viernes pasado si alguien se habia acercado a su mochila, y éstos le ha ndicho que no. -- Que el compareciente se ha percatado, de que el tercer individuo que les acompafiaba Ilevaba unos Airpods iguales a los suyos puestos. -- Que el compareciente ha intentado ubicar sus airpods y no ha podido hacerlo, pero si que ha podido activar el sonido, y ha visto como este individuo se los ha quitado, seguramente porque han comenzado a sonar. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que el compareciente en ese mismo momento ha llamado al 091 para que una patrulla sep ersonara en el lugar para poder comprobar si esos Airpods eran los que le habia sustraido el viernes pasado, pero no se ha podido comprobar, ya que no ha llegado ninguna patrulla al lugar. -- Que elcompareciente quiere hacer constar, que justo después de percatarse de que le habian sustraido los Airpods, activo en tu teléfono movil la ubicacion de los mismos, dandole que estaban en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que desconoce si los tres individuos 0 alguno de ellos, vive en ese lugar, pero se podria saber en la ficha de ingreso del gimnasio. -- "}