{"cp": {"provincia": "MADRID", "fn": "19731227", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "06/01/1966", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Casinos, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que comparece como propietario de la PER<<<<<<<<<<<<<<<<<<<<<<, sita en la direccion resefiada de esta localidad. --Que el dia TIEM<<<<<< sobre las TIEM<<<<<<< una clienta realizo una compra de una mochila y un pafiuelo, abonando la compra en metalico. --Que la clienta le pregunto si tenia algun monedero a juego con la mochila comprada, indicandole el diciente que no disponia de ninguna en ese momento pero que tenia que realizar unas compras ese mismo dia en LOC<<<<<<<<<<<<) y que si le facilitaba su numero de teléfono movil le avisaria si localizaba alguna. --Que la mujer en un descuido del denunciante le sustrajo un cartera de un expositor, solicitando ésta también una tarjeta de la zapateria, y mientras el denunciante iba a por ella, la mujer aprovecho para sustraer otro monedero del expositor. --Que la mujer abandon6 la zapateria con toda normalidad, percatandose el dicente de la sustraccion al observar que dos cajas se encontraban vacias, por lo que revis6 las grabaciones del sistema de video vigilancia donde pudo comprobar como dicha mujer era la autora de la sustraccion. --Que el mismo dia, sobre las TIEM<<<<<<< el diciente llamo por teléfono a la mujer para indicarle que le habia enviado un WHATSAPP con DOS (2) fotografias de varias carteras, indicando la mujer que ya le habia contestado al WHATSAPP enviado. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que los datos que puede facilitar de la mujer son que ella misma le facilito, siendo SELMI, con numero de teléfonNUM<<<<<<<<, pudiendo indicar que se trata de una mujer de unos 40 afios de edad, de unos 160 centimetros de altura, vistiendo pantalon rojo, cazadora plumas de color beige y pafiuelo rojo. --Que quiere hacer constar que tiene a disposicion la grabacion del sistema de video vigilancia perteneciente a la empresa de seguridad 3D Seguridad, teléfonNUM<<<<<<<<<<</NUM<<<<<<<<<or si le fuese requerida. -- "}