{"cp": {"provincia": "ALBACETE", "fn": "19800613", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "03/11/1971", "provincia": "Albacete", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el declarante viene en compafiia de su hijo menor, PER<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<<<<, nacido el TIEM<<<<<< en LOC<<<<<, con mismo domicilio que su padre, y telefonNUM<<<<<<<<. -- Que sobre las TIEM<<<<<<< del dia de la fecha, PER<<< y su pareja han ido a comer al establecimiento Dominos Pizza que se encuentra en la LOC<<<<<<<<<<<<<<<<<<<<<. Que en un principio iban a comer fuera del establecimiento, por lo que PER<<< ha dejado su mochila en una silla apoyada del exterior del local. Que finalmente han accedido al interior para comer. -- Que cuando han terminado, se ha percatado de que no tenia su mochila, acordandose de que la habia dejado en el exterior, y cuando ha ido a recogerla, ya no se encontraba en el lugar. -- Que ha comentado estos hechos al personal del establecimiento y le han mostrado las imagenes de los hechos, pudiendo el declarante recoger el momento en el que un individuo coge su mochila y se marcha. Que este individuo podria tener unos 30-40 afios de edad, de aparencia gitana, complexion obesa, con barba, pelo corto moreno. -- Que en este Acto, hace entrega del video recogido para su gestion y esclarecimiento de los hechos. -- Que hace constar que el individuo que le ha sustraido la mochila, se encontraba tambien en el interior del establecimiento comiendo a las mismas horas, iba en compafia de una mujer de la misma edad, y una nifia pequefia y un amigo o DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< familiar de la misma edad. -- OBJETOS SUSTRAIDOS: - 1 Mochila de la marca JOMA de color negra y verde con el nombre de equipo PER<<<, valorada en 30 euros. - 1 Sudadera de color verde y blanca con el nombre de PER<<< en la etiqueta. - 2 espinilleras de color blanca valoradas en 20 euros. - Unas medias blancas valoradas en 5 euros. - 2 botas de futbol marca adidas de color verde y negro valoradas en 60 euros. "}