{"cp": {"provincia": "ALBACETE", "fn": "19790327", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "28/07/1977", "provincia": "Lleida", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . - Que como menor de edad se presenta acompafiado de su padre PER<<<<<<<<<<<<<<<<<<<<<<<<<, Con DNI n.° NUM<<<<<<<, nacido en LOC<<<<< el dia TIEM<<<<<<, hijo de PER<<<<<< y PER<<<<<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<. - Que a la presente adjunta Parte de Lesiones extendido el dia TIEM<<<<<< a nombre del menor denunciante PER<<<<<<<<<<<<<<<<<<<<<. - Que se presenta para denunciar al trabajador del establecimiento AUTOSERVICIO CHEN sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. - Que el dia TIEM<<<<<< sobre las TIEM<<<<<<<, acompafiado de otros dos amigos, circulaba con su bicicleta por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. - Que cuando llegaron a la altura del establecimiento AUTOSERVICIO CHEN tanto el denunciante como sus amigos se giraron hacia el interior del local y de repente aparecié uno de los trabajadores de origen asiatico que golpeo con las manos a uno de sus amigos, de nombre PER<< (sin mas datos). - Que el denunciante se aproximo para defender a su amigo recibiendo golpes con los pufios por parte de este ciudadano asiatico, causandole las lesiones que constan en el Parte de Lesiones adjunto. - EXPLORADO el menor denunciante por si conoce la causa de dicha agresion, DICE que cree que es por otras ocasiones que tanto el denunciante como sus amigos han entrado en el mencionado local y a los trabajadores no les gusta que DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< les pregunten por los precios de los productos expuestos a la venta. - Que la descripcion del varén por el que fue agredido tanto el denunciante como su amigo PER<< es: de origen asiatico, mas de 40 afios de edad, 155 centimetros de estatura, complexion normal, al cual reconoceria sin ninguna duda si le volviese a ver. "}