{"cp": {"provincia": "ALBACETE", "fn": "19790327", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "01/06/2003", "provincia": "Albacete", "pais": "Espana"}, "denuncia": "-- Que reconoce SIN NINGUN GENERO DE DUDAS O ERROR a la persona cuya fotografia tiene el FOTOGRAMA NUMERO TRES (3), como AUTOR. - Que el denunciante, al tener la condicién de menor de edad, esta siendo acompaiiado en la actual Diligencia de reconocimiento fotografico por su hermano mayor de edad, PER<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<<, nacido en LOC<<<<<, el dfa TIEM<<<<<<, hijo de PER<<<<<<<<<<<< y PER<<<<<<<<, con mismo domicilio que su hermano, teléfono méviNUM<<<<<<<<. - Que en este acto se le muestra composicién fotografica de individuos con caracteristicas fisicas similares. Tras visualizarla con detenimiento, reconoce SIN NINGUN GENERO DE DUDAS NI ERROR al individuo que ocupa cl fotograma numero tres (3) como el mismo que denuncié el pasado dia 15/12/22, en Atestado 21.648. Dicho sujeto, tal y como ya mencioné, el pasado dia TIEM<<<<<<, sobre las TIEM<<<<<<<, en la LOC<<<<<<<<<<<, lugar donde se encuentra una pista deportiva, le sac6 una navaja con la que lo intimid6 para posteriormente registrarle los bolsillos y sustraerle su documento nacional de identidad y cien euros en billetes de diferente valor facial. Que también intent6 quitarle cl terminal mévil pero huy6 del lugar, no consiguiendo su fin. Que dicho sujeto lo conoce con el nombre de PER<<<<<<<<<, el cual reside en la LOC<<<<<<<<<<<<<<< y tendra sobre 18-19 aflos de dad ADVERTENCIAS LEGALES: -- Finalmente en este mismo acto, por parte de esta Instruccién también se le informa y advierte de lo siguiente: -- En cumplimiento de lo estipulado en la L.O. 15/99 de 13 de diciembre de Proteccién de Datos de Caracter Personal(disposicién transitoria cuarta. L.O. 3/2018 de Proteccién de Datos Personales y garantia de los derechos digitales), se DIRECCION GENERAL CE LA PCLICIA F MINISTERIO © DEL INTERIOR b POLICIA NACIONAL AT<<<<<<<<<<<<<<<< le informa que sus datos personales seran incorporados al fichero Sidenpol (regulado por la Orden INT/1202/2011 de 4 de mayo), cuyo responsable es la Direccién Adjunta Operativa, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<. Organo mediante el cual podra dirigirse para ejercer los derechos de acceso, rectificacién y cancelacién. -- Que de conformidad con el art. 6 Ley 4/2015 del Estatuto de la Victima del delito y en atenci6n al art.284.2 LECrim., se le comunica que en caso de no ser identificado el autor o autores de los hechos denunciados en el plazo de TIEM<<<<, las actuaciones no se remitiran a la Autoridad Judicial; sin perjuicio de su derecho a reiterar la denuncia ante la Fiscalfa o el Juzgado de Instruccién. -- Que al amparo del Estatuto de la Victima y del R.D, que lo desarrolla es informado que, como victima de infraccién penal, tiene derecho a recibir la asistencia que presta las Oficinas de Asistencia a las Victimas y que consiste en informacién general y particular, apoyo emocional, asesoramiento y coordinacién. -- Y no teniendo nada mas que hacer constar, firma/n la presente, en prueba de conformidad, en unién del Instructor, de lo que como Secretario CERTIFICO, GL PS ARS a AN MINISTERIO DEL INTERIOR COMISARIA PROVINCIAL DIRECCION GENERAL DE LA POLICIA GATI Comisarls Gonerai as Panela Jircticien LOC<<<<< Aipecete: 20 ce dictombre ce 2022 Paria Aisur fotogrdtico de reseflas [OUM etaborecde cor folegrar fos ao BPO por oF G Personas rooelacias, Que responcion a tas caracterlsticas rune investigncar, Denunciante! PER<<<<<<<<<<<<<<<<<<<, DNI NUM<<<<< Vv |_HECHO | | FECHA [DILIGENCIAST _JUZGADO | pGewoo 2? Por Jusicis [Rmrmanncion| 2OVI2/2082 | 21.9082 | INSTR GUARDIA DIRECCION GENERAL CELA PCLICIA MINISTERIO ? DEL, INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<<< INS<<<<<<<<<<<<<<<<Atestado n°: 21648/22 Secretario: Dependencia: LOC<<<<< .- En LOC<<<<< , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. .- COMPARECE: En calidad de DENUNCIANTE, quien sin acreditarse, dice ser PER<<<<<<<<<<<<<<<<<, pais de nacionalidad LOC<<<, var6n, nacido en LOC<<<<< , el dia 03/1 1/2005, hijo de PER<<<<<<<<<<<< y PER<<<<<<<< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , teléfonNUM<<<<<<<<, y: -- Que ha sido previamente informado de la obligacién legal que tiene de decir la verdad (Art.433 de L.E.Cr.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar 0 imputar falsamente a una persona una infraccién penal art. 456 de Cédigo Penal), simular ser responsable 0 victima de una infraccién penal, denunciar una infraccién penal falsa © inexistente (art.457 de Cédigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que una vez informado de lo anteriormente expuesto, MANIFIESTA: -- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona junto con su hermano mayor de edad, ya que el es menor, llamado PER<<<<<<<<<<<<<<<< titular del DNI n® NUM<<<<<<, nacido en dia TIEM<<<<<<, hijo de PER<<<<<<<<<<<< y PER<<<<<<<<, con mismo domicilio que ¢l denunciante y numero de teléfonNUM<<<<<<<<<. -- Que cuando se encontraba junto con su amigo PER<<<<, del cual no puede aportar numero de teléfono, estaban sentados en un poycte, se le ha acercado una tipo que conocen, llamado PER<<<<<<<, y sin mediar palabra se ha sacado una navaja del bolsillo y le ha registrado los polsillo de la cazadora, quitandole la cartera con todo lo que contenfa en su interior, que cuando ha intentado quitarle el teléfono movil, el dicente y su amigo han salido corriendo para esta comisaria. lo conoce del -- Que este chico lo reconocerian sin ningun género de dudas, ya que barrio de la 600, que sabe que vive en la LOC<<<<<<<<<<<<<<< y que tiene unos 18 0 19afos. | _. "}