{"cp": {"provincia": "ALBACETE", "fn": "19750530", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "01/10/1973", "provincia": "Madrid", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<< - Que hace entrega voluntaria del teléfono movil arriba relacionado del cual a continuacion explicara el origen del mismo. - Que a la hora y lugar indicada, el denunciante coincide en el lugar arriba referido con una conocida, de nombre PER<<<<, desconociendo mas datos, la cual conoce de que dias antes estuvo alojado en un piso que esta le alquilo, y durante esa convivencia, el novio de esta, PER<<<<<<<<<<<, le cedié un préstamo personal de dinero por valor total de 500 euros. - Que ante tal deuda contraida por le novio de esta conocida, se lo ha comentado a PER<<<<, y esta, lejos de conciliar la situacién ha comenzado a gritar y a decir al denunciante que se iba autolesionar y a arafiar para decir a la policia que él habia sido el autor de los hechos, para terminar de decir esto y llamar a la policia. - Que PER<<, nervioso y asustado por estas amenazas, por impuso, decide arrebatar el teléfono a PER<<<<, nunca con intencion de quedarselo si no por el temor de que la policia se personara en el lugar y creyeran a PER<<<< mas que al él por el hecho de ser mujer por lo que una vez interrumpida la llamada a la Policia, decide marcharse de referida calle para personarse en estas dependencias y formular la presente denuncia entregado el teléfono de PER<<<< para los efectos oportunos. - Que no es la primera vez que tiene problemas con PER<<<< y su pareja, habiendolos denunciados en varias ocasiones e incluso juicio, no recordando en este momento numero de procedimiento o numero de registro. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< - Que testigo de los hechos ha sido su actual pareja PER<<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, nacida en LOC<<<<< el dia TIEM<<<<<<, hija de PER<<<<<< y de PER<<, sin domicilio conocido y telefono de contactNUM<<<<<<<<. -- "}