{"cp": {"provincia": "ALBACETE", "fn": "19711112", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "03/03/1948", "provincia": "Barcelona", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Gasolinera, LA PLANA, de LOC<<<<<<<<<<<<<<<<<. -- Que, cuando iba circulando por la autopista desde LOC<<<<<< con direccion a LOC<<<<<, un vehiculo lo adelanté mientras le hacian sefias para que parase, como si tuviera algun problema en las ruedas, haciendo el declarante caso omiso, parando dicho vehiculo en el arcén para después continuar la marcha al no haber parado el dicente. -- Que, llegado a la estacion de servicio de LOC<<<<<, el dicente paro para ir al aseo, observando como entraba en la estacién un vehiculo que le parecié el mismo que le habia hecho sefias anteriormente para que parase, cogiendo el declarante su teléfono y las llaves de su vehiculo: Turismo, marca: Audi, modelo: Q5, con placa de matricula: EY974HN, cerrando el mismo. -- Que se le acercé un individuo que le pregunto si hablaba espafol, respondiéndole el dicente en francés y comentandole este sujeto que el vehiculo del declarante estaba echando humo, respondiéndole el denunciante que le parecia que no hablaba ni francés ni espafiol, momento en que este hombre se marcha. -- Que, en ese momento, el dicente fue a coger, del interior del vehiculo, su chaqueta, pudiendo comprobar que la misma no se encontraba alli, teniendo en el bolsillo su cartera con la documentacion que se refiere. Que se digirié al otro lado del coche, comprobando que la puerta del vehiculo estaba entornada, sin cerrar totalmente. -- Que, entonces, unos pasajeros de un vehiculo que estaba parado cerca del declarante, le preguntaron si le habian robado la chaqueta ya que habian visto a un individuo coger la chaqueta y marcharse, resultandoles extrafio que lo hiciera agachado, siendo recogido por otro vehiculo marca: Renault, modelo: Laguna, con DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< placa de matricula: 8412 DSX, en el que se marcharon. -- Que las caracteristicas fisicas del individuo que lo entretuvo, mientras le sustraian los efectos referidos, son: VARON, 1'80 DE ESTATURA, UNOS 90 KILOS DE PESO, ACENTO DE ALGUN PAIS DEL ESTE, PELO CANOSO CORTADO A CEPILLO, vistiendo JERSEY DE CUELLO REDONDO DE COLOR CLARO y PANTALONES VAQUEROS. -- Que, en el momento en que suedieron los hechos, procedio a realizar las gestiones oportunas para bloquear las tarjetas bancarias, pudiento bloquear la de CaixaBank, ignorando si, finalmente, quedaron bloqueadas las de BNP PARIBAS, ya que, tras seis o siete Ilamadas telefonicas a esta entidad, no le dieron solucion a este problema, si bien, en la mafiana de hoy, le han indicado que no hay ningtin cargo fraudulento en la cuenta. -- "}