{"cp": {"provincia": "ALBACETE", "fn": "19851221", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "18/02/1969", "provincia": "Hellin", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona como propietario del establecimiento ELECTRO HOGAR CASADO, con NIF NUM<<<<<<, sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<, para dejar constancia de los hechos ocurridos en la fecha y hora referida. -- Que en un momento dado entro al establecimiento una mujer, la cual se interes6 por un altavoz que esta expuesto en la vitrina que hay justo en la entrada a mano derecha. Tras ser mostrado por dicente, esta mujer manifest6 que si hacia el favor de ponerlo a cargar mientras ella iba al cajero a por el dinero para comprarlo, momento en que dicente le dio la espalda y ella aprovecho para coge otro articulo y guardarselo en el bolso, mas concretamente una plancha de pelo marca Babyliss, modelo Midnigt Luxe 235 valorada en 59 euros. -- Que dicente se percaté de este hecho porque justo antes de que esta mujer saliera del comercio se le cay6 al suelo otra plancha de pelo igual a la hurtada, desconociendo dicente si era su intencion hurtarla o que al coger una la otra cay6. -- Que este acto muestra y hace entrega de cuatro copias de fotografias donde se observa a la mujer y el articulo sustraido, asi como un ticket detallando su valor. -- Que sobre esta mujer puede decir que le suena de verla en otras ocasiones, que es espafiola, de unos 45-50 afios de edad, pelo rubio, muy delgada, con aspecto de toxicomana. -- Que preguntado si reconoceria a esta mujer si la volviera a ver o si le fueran mostradas fotografias, manifiesta que si. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que en este acto le es mostrado el Anexo Fotografico numero UNO, compuesto por nueve fotogramas de mujeres de similares caracteristicas a las descritas, reconociendo sin ningun género de dudas ni margen de error posible a la mujer del fotograma numero TRES como la mujer descrita mas arriba y la misma autora del hurto de la plancha de pelo referida, firmando sobre la misma como prueba de conformidad, y adjuntado a las presentes el mencionado Anexo fotografico numero UNO. -- "}