{"cp": {"provincia": "NAVARRA", "fn": "19830910", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "28/01/1974", "provincia": "Suiza", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la denunciante mantenia una relaciOn sentimental en las fechas arriba descritas con PER<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<< y numero TeléfonNUM<<<<<<<<, desconoce el lugar donde vive actualmente -- Que conocié a PER<<<<<<<< en septiembre de 2022, a través de unos amigos en comun, comenzando a intimar mediante encuentros personales y a través de las aplicaciones de WhatsApp y Facebook. Inicia una relacién sentimental y de noviazgo con esta persona aproximadamente a finales del mes de diciembre de ese afio, comenzando su relacion de convivencia en el mes de enero del corriente afio 2023, trasladandose PER<<<<<<<< a su domicilio. -- Que nada mas comenzar su relacidn de convivencia, comienza a pedirle dinero, al comienzo pequefias cantidades, manifestandole que era para pagar deudas pendientes que le agobiaban, y prometiéndole en todo momento la devolucion del dinero. -- Que desde el mes de enero hasta mediados de marzo de 2023 en el que la declarante dio por finalizada esta relacion sentimental, realizo a PER<<<<<<<< 12 entregas de dinero, siendo en su totalidad un importe 2910 euros. -- Que le daba el dinero a PER<<<<<<<<, conforme este se lo iba demandando, ella lo sacaba de una caja y unas huchas que tenia en casa y que le habia comprado Sacri, una mujer que acude a ayudarla a realizar las tareas del hogar. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que antes de iniciar su relacion de convivencia, disponia en casa de un total de 14.800 euros. -- Que en fecha TIEM<<<<<< se pone en contacto con ella PER<<<<<<<<<< con DNI NUM<<<<<<, del que tiene conocimiento que es Agente Policia Nacional en activo adscrito a la Comisaria de Hellin. -- Que PER<< le informa que su pareja PER<<<<<<<< tiene una deuda con el mismo por importe de 1254 euros. -- Que el dia TIEM<<<<<<3, cuando iba a sacar de la caja donde tenia el dinero en su domicilio para abonar la deuda de su pareja a PER<<, descubre que ha desaparecido todo el dinero que tenia en casa a excepcion de 500 euros. Con esta suma y en este mismo dia procede a abonar parcialmente la deuda de su pareja a PER<<<<<<<<<<<<<<<<<<<< pues este le remite un mensaje de WhatsApp TIEM<<<<<<<, advirtiéndole de que su pareja puede ser detenido e incluso que puede entraren prision y jugarse la vida. Que también este mismo dia descubre que ha desaparecido una cadena y una medalla de oro que tenia las iniciales L.A.G ( PER<<<<<<<<<<<<<<) -- Que la tnica persona que ha tenido acceso al dinero y al lugar donde se encontraba la medalla ha sido su hoy ex pareja PER<<<<<<<<<<<<<<<, el mismo tiene llaves de su vivienda y es la Unica persona que ha estado solo en su domicilio. -- Que el dia TIEM<<<<<<, la declarante da por finalizada su relacién con PER<<<<<<<<<<<<<<<<<<<<<<<<, marchandose de su domicilio este mismo dia. En fecha TIEM<<<<<<<<<<<<<<<<< le remite un mensaje de WhatsApp donde le asegura que le devolvera todo el dinero, 14.000 euros. -- Que se adjunta copia de los mensajes enviados por PER<<<<<<<< a PER<<<<, asi como una copia del recibo de abono parcial de la deuda contraida con PER<<<, unas fotos de las joyas sustraidas y un escrito denuncia. "}