{"cp": {"provincia": "ALBACETE", "fn": "19771125", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "11/01/1971", "provincia": "Hellin", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Estanco, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que es el propietario del establecimiento de tabaqueria sito en la direccién indicada, siendo el compareciente el Unico trabajador del negocio. -- Que sobre la hora indicada, ha entrado al estanco un varon de aspecto caucasico, de complexion delgada, unos 1,70 cms de altura, de ojos claros, sin poder definir si eran verdes o azules, de nacionalidad LOC<<<<<<, portando en esos momentos una mascarilla facial azul (tipo quirirgica) y vistiendo una cazadora marron clara, con capucha la cual llevaba puesta y pantalon vaquero azul, el cual le ha pedido Tres cartones de tabaco. -- Que PER<<<<<<<< ha procedido a preparar el pedido y cuando ha ido a entregarselo, este hombre le ha dicho que le pagaria con tarjeta pero acto seguido, cuando se ha dado la vuelta con el datafono, ha observado a este hombre con la bolsa del pedido ya en su poder, y le ha dicho al denunciante DAME EL DINERO QUE TENGAS EN LA CAJA, todo ello mientras amenazaba al denunciante con una navaja que portaba en una mano, apuntando hacia el dicente. -- Que el declarante como padece del corazon, ha tratado de mantener la calma y acceder a las pretensiones de este individuo, ya que estos hechos ya los ha sufrido en su estanco en dos anteriores ocasiones. --Que PER<<<<<<<< ha abierto la caja registradora, y le ha entregado a este varon los billetes de veinte euros que tenia. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que en ese preciso momento, ha aparcado un vehiculo justo en la puerta del establecimiento, hecho que ha alarmado al autor de los hechos, huyendo a la carrera por la LOC<<<<<<<<<<<<<<<<<<<<<<<, girando en la LOC<<<<<<<<<<<<<<<<<<<<<<< Que PREGUNTADO si podria aportar algin dato de la navaja esgrimida MANIFIESTA que solamente pudo ver la hoja de la misma, de unos diez centimetros de longitud y con forma de la clasica navaja, pero de las cachas no puede aportar nada. -- Que PREGUNTADO para que diga si el establecimiento posee camaras de video vigilancia MANIFIESTA que NO -- Que PREGUNTADO para que diga si lo reconoceria si lo volviera a ver MANIFIESTA que SI, porque solo le ha visto los ojos, que eran muy caracteristicos y fuera de lo comtn, con unas cejas muy claras y rubias, no pudiendo aportar nada mas ya que la cabeza la tenia oculta por la capucha, que no dejaba ver su cabello, y el resto del rostro iba oculto por la mascarilla. -- Que en este Acto hace entrega del ticket de las tres cartones de tabaco y una vez cerrada la tienda y hecha la caja descuadra en unos 160 Euro/s en metalico, que es lo que calcula que ha podido sustraer el autor de los hechos. -- Que no ha llamado a la Policia, porque ya le ha pasado otras veces y ha esperado a cerrar el establecimiento para sacar el recuento total de lo robado. -- "}