{"cp": {"provincia": "ALBACETE", "fn": "19771125", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "13/03/1972", "provincia": "Albacete", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Farmacia, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que comparece como propietaria de la farmacia \"PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<\", sita en LOC<<<<<<<<<<<<<< de esta localidad, para dar cuenta de unos hechos sucedidos en el dia y hora indicados, mientras su farmacia se encontraba de guardia, hechos que han verificado tras visualizar las camaras de seguridad de la farmacia, motivo por el cual hace entrega de dos archivos en formato mp4 donde se observan los hechos que se van a relatar a continuacion. --Que a la hora indicada, un joven vestido con chandal, sin mascarilla, con unos auriculares puestos y rifionera, con un teléfono movil en la mano, entra en la farmacia, que previamente habia merodeado por el exterior, y tras atenderle un empleado de la dicente, muestra interés por informarse sobre un bast6n para su abuela, a lo que su empleado le ensefia uno. --Que acto seguido, este joven, a la vez que muestra intenciones de marcharse del local, suena el teléfono de la farmacia, ubicado en un despacho anexo al mostrador, por lo que mientras su empleado coge la llamada, el joven, que simula marcharse abriendo la puerta de la farmacia, finalmente se agacha y ocultandose por el mostrador, accede al interior del mismo, y mientras con una mano hacia uso de su teléfono movil, con la otra abre la caja registradora, y sustrae el dinero contenido en ella (90 euros), para salir a la otra parte del mostrador, siempre haciendo uso de su teléfono movil, que el empleado de la farmacia, al verlo que todavia se encontraba alli, y al preguntarle sobre este extremo, el chico le responde que queria hacerle una foto al baston para ensefiarselo a su abuela, algo que accede DIRECCION GENERAL DE LA POLICIA FS 6 MINISTERIO Fr > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< el empleado sin reparos, dado que la sustraccion del dinero fue mientras el empleado hablaba por teléfono en el despacho, sin haberse percatado de los hechos. --Que tras hacer la fotografia del bastén, este chico opta por marcharse del lugar. --Que fue entonces cuando su empleado, al observar que la caja registradora estaba abierta, justo al marcharse este joven, y al comprobar que el dinero de la misma habia sido sustraido, alerté de ello a la denunciante, que procedi6 a la comprobacion de las grabaciones de las camaras de videovigilancia que dispone la farmacia, donde se observa que efectivamente este joven habia sido el autor de los hechos relatados. --Que significa que tras observar las grabaciones, y siendo el dia TIEM<<<<<<, exactamente a las TIEM<<<<<<< mientras la denunciante pasaba con su coche por el LOC<<<<<<<<<<<<<<<<<<<<<<<, vio un joven merodeando el exterior del instituto, que reconocio claramente y sin ningun género de dudas ni error posible como el autor del hurto en su farmacia dia atras, dado que ya habia visionado las grabaciones de las camaras de la farmacia, y que ademas el mismo llevaba también auriculares puestos y la rifionera, por lo que decidio parar su vehiculo para observar los movimientos de este chico, el cual acto seguido, tras los merodeos externos por este centro docente, accedio al interior del mismo a través de una ventana que no tenia reja, por lo que dada la situacion llamo a la policia local para alertar de lo sucedido para acto seguido marcharse del lugar. -- "}