{"cp": {"provincia": "ALBACETE", "fn": "19771125", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "24/08/1980", "provincia": "Albacete", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la denunciante es propietaria de la fruteria - panaderia mencionada en el encabezamiento, y que a la hora indicada, la misma se encontraba abierta al publico y la dicente en su interior ejerciendo su actividad laboral. --Que refiere que como la tienda se encontraba vacia, ha aprovechado un minuto para introducirse en el interior para ir al aseo. --Que tras ello, y al salir a la zona del mostrador, ha observado como un var6n habia sustraido la cartera de la denunciante (que tenia detras del mostrador en zona no accesible a la clientela y que la usa para pagos a los proveedores) y habia emprendido la fuga del lugar en direccion al pasaje con destino a la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que ante la situacién, ha salido al exterior, y mientras gritaba a la gente congregada en el lugar que la ayudasen que le habian robado la cartera, ha visto como en ese preciso instante una patrulla de policia local, que estaba situada enfrente de la denunciante, ha salido a la persecucion del autor de los hechos tras escuchar las llamadas de auxilio de la declarante, y tras unos instantes, ha regresado nuevamente la policia local para entrevistarse con ella, tomarle los datos e indicarle los tramites a seguir para formular denuncia. --Que significa que al autor de los hechos solamente lo pudo de espaldas, por lo que no le vid el rostro, pero puede aportar que este sujeto vestia de oscuro por arriba y pantalon vaquero, complexion delgada, estatura de unos 170 cms, cabello DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< corto moreno y aparentemente era de nacionalidad LOC<<<<<. --Que una vez se encontraba en dependencias de esta Comisaria para formular denuncia por estos hechos, un policia nacional le ha hecho entrega de una cartera con diversa documentaci6on que habia sido encontrada por una mujer en la LOC<<<<<<<<< y la habia entregado en la Comisaria, significando ha recuperado todos los efectos salvo los descritos al pie de la presente comparecencia. --Que hace constar que su establecimiento no dispone de ningun sistema de videovigilancia que pudiera haber captado los hechos. -- "}