{"cp": {"provincia": "ALBACETE", "fn": "19771125", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "25/08/1958", "provincia": "Yeste", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Cajero, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que a la hora indicada, unos momentos antes, el denunciante se encontraba manipulando uno de los cajeros automaticos del Banco de LOC<<<<<<, concretamente el cajero mas alejado de la puerta de acceso a la entidad de los que tiene a la derecha, usando para ello su tarjeta bancaria con nimero NUM<<<<<<<<<<130, que en vez de introducirla por la ranura, la pas6 por el lector del sistema del cajero, e introdujo su ntimero de pin. --Que una vez realizado lo anterior, y mientras el denunciante seguia manipulando el cajero, una mujer se le acercé de manera apresurada, para acto seguido interponerse entre el dicente y el cajero, a lo que el compareciente le pregunt6 a esta mujer que qué es lo que hacia, respondiendo esta persona, que ya se encontraba manipulando la pantalla del cajero, que se le habia quedado su tarjeta dentro del mismo y queria recuperarla. Que tras manipular el cajero, esta mujer se marché del lugar diciendo que no habfa podido recuperar su tarjeta. --Que una vez que esta mujer terminé, el denunciante continué operando con el cajero y sacé trescientos euros del mismo, marchandose del lugar. --Que més tarde, tras comprobar los movimientos de su cuenta, se percaté que le habfan hecho un reintegro en su cuenta de NOVECIENTOS (900) EUROS, en tiempo y lugar que coincidia plenamente en el momento en que esta mujer estuvo manipulando el cajero, por lo que asegura que esta persona utiliz6 una artimafia para engafiar al denunciante, y que pudo regresar al cajero, al terminar el DIREGCION GENERAL DE LA POLICIA CZ =z INISTERIO EL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< denunciante de sacar su dinero, para sustraerle del mismo los 900 euros antes mencionados, y que refiere que mientras esta mujer estaba operando con el cajero, el dicente estaba esperando detras y no observ6 que sacara ningun billete del cajero. --Que recuerda que esta mujer era de complexién muy delgada, pelo corto y negro, no muy alta, pero mas alta que el denunciante, Ilevaba un jersey negro o azul marino, pantalén un poco mas claro que el jersey, sobre unos cuarenta afios de edad aproximadamente y de nacionalidad LOC<<<<<<, la cual podria reconocer si la volviera a ver de nuevo. --Que aporta la documentacién bancaria que acredita el reintegro del dinero sacado de su cuenta de manera fraudulenta, adjuntandose copia a las presentes. "}