{"cp": {"provincia": "ALBACETE", "fn": "19760901", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "10/07/1952", "provincia": "Hellin", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se encontraba en la cola del establecimiento arriba indicado cuando una mujer, espafiola, 60-65 afios de edad, complexion delgada, pelo largo, recogido, morena, conocida de la dicente como familia de \"LOS CHURRUSA\", con domicilio en los alrededores de la estacién de autobuses de esta localidad, pidiéndole ayuda para abonar la compra que llevaba, facilitandole dos (2) euros. -- Que la mujer ha salido del establecimiento muy deprisa, Ilamandole la atencion el cajero al dejarse la compra, sintiendo la declarante como la pulsera que vestia, conectada de forma inalambrica al teléfono que guardaba en su bolsillo, comenzaba a vibrar. -- Que poco después ha advertido la falta del teléfono abajo descrito, intentando localizarlo, respondiendo la operadora que se encontraba apagado o fuera de cobertura, teniendo éste carga y volumen suficiente la Ultima vez que lo utilizo. -- Que desconoce si en el establecimiento existen camaras de seguridad que puedan haber registrado los hechos 0 que pudieran aportar mas informacion sobre los hechos motivadores de las presentes. -- Que PREGUNTADA PARA QUE DIGA SI en el terminal denunciado se encontraban fotografias y/o mensajes pertenecientes a su esfera personal, familiar e intima y listado de numeros de terceros RESPONDE QUE si. -- Que PREGUNTADA PARA QUE DIGA SI siente vulnerada su intimidad ante la posibilidad de acceder terceras personas al mismo RESPONDE QUE si. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que PREGUNTADA PARA QUE DIGA SI entre las gestiones de investigacion a realizar por los cuerpos policiales y organos judiciales, autoriza a las operadoras de telefonia a que faciliten informacion sobre el IMEI de su teléfono con objeto de identificar a posibles usuarios ilicitos del mismo RESPONDE QUE si. -- "}