{"cp": {"provincia": "BARCELONA", "fn": "19780530", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "18/08/1954", "provincia": "Hellin", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el denunciante comparece en este acto para denunciar los hechos que se detallan a continuacion: - Que se encontraba caminando por la LOC<<<<<<<<<<<<<<<<< a la altura de la Estacion de Autobuses cuando una mujer se ha acercado a el con una carpeta. Que le ha solicitado la firma para ayudar a los minusvalidos, a lo que el denunciante ha accedido, firmando la hoja. Que esta mujer le ha solicitado el DNI para comprobar su rubrica, cogiendo la cartera del denunciante y poniéndola debajo de la carpeta. Que la mujer le ha devuelto el DNI_ y la cartera, colocando el DNI en el lugar habilitado en su cartera. - Que momentos después se ha dado cuenta de que no tenia dinero en la cartera faltandole 385 euros en efectivo. - Que el denunciante ha empezado a decir \"ME HAN ROBADO\" ME HAN ROBADO\", a lo que un viandante se ha acercado a éste informandole de que la mujer con la que estaba hablando ha acelerado su forma de caminar cuando ha dejado de hablar con él, subiéndose en un vehiculo gris del cual aporta los cuatro digitos de la matricula 3992, no pudiendo aportar mas datos. - Que ha llamado al TIEM<<se ha acercado una patrulla la cual ha tomado datos de todo lo acontecido informandole de los pasos a seguir para interponer la correspondiente denuncia. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< - Que en este acto se describe a la persona autora del HURTO: - Mujer, 30 afios de edad, 160 cm aproximadamente, acento espafiol, pelo castafio, por los hombros, pelo suelto, complexion normal, vistiendo abrigo, pantalon de vestir. - Que se le CUESTIONA si la reconoceria en fotografias si la viera manifiesta que SI, si le ensefiaran fotografias a la mayor brevedad posible. -- "}