{"cp": {"provincia": "ALBACETE", "fn": "19870812", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "04/10/1984", "provincia": "Albacete", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. *- Que en el periodo de tiempo y lugar determinado, la diciente se encontraba sola montada en su patinete eléctrico por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. *- Que a la altura de la Asociacion de Palomistas dos varones se posicionan delante de la denunciante bloqueando y no dejando continuar la marcha por dicha calle. *_ Significar que de los dos varones solo puede aportar los siguientes datos, debido a que ya se estaba haciendo de noche y se encontraba muy nerviosa: Varon 1: edad de 20 a 25 afios, extranjero, de 1.60 m a 1.70 m de altura, de complexion delgada, con chandal oscuro. Varon 2: edad de 20 a 25 afios, extranjero, de 1.60 m a 1.70 m de altura, de complexion delgada, con sudadera oscura. *- Que en momento determinado uno de los varones le dice PUTA ESPANOLA (varon 1) y acto seguido el varon 2 se mete las manos en el bolsillo. *- Que al ver la dicente que el var6n 2 se introducia las manos en los bolsillos, es por lo que se pone muy nerviosa, por temor a que pudiera sacar algo de los bolsillos y atentara contra su integridad fisica, levantando las manos a la vez que decia que no queria problemas que la dejaran en paz. *- Que al levantar las manos es por lo que estas dos personas le sustraen el patinete y salen a la carrera por LOC<<<<<<< perdiéndolos de vista y marchandose la DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< dicente a su domicilio muy nerviosa y asustada, siendo posteriormente trasladada a dependencias policiales para informarle de los pasos a seguir. *- PREGUNTADA si reconoceria a estos dos varones de nuevo 0 si los conoce de algo anteriormente DICE que en la vida los ha visto, que la zona por la que vive y se mueve la dicente se encuentra bastante trascurrida de gente extrajera y que no los volveria a reconocer debido a que todo sucedié muy rapido y se encontraba muy nerviosa. *- Que en este acto hace entrega de factura de compra de dicho patinete eléctrico, el cual se adjunta al cuerpo de las presentes. Que en la caja de dicho objeto también aparece SN: 30807/NUM<<<<<. -- "}