{"cp": {"provincia": "ALBACETE", "fn": "19820920", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "18/01/1966", "provincia": "Hellin", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Hospitales(centros con internamiento), LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el compareciente trabaja como empleado de mantenimiento del LOC<<<<<<<<<<<<<<<<<. -- Que junto con muchos trabajadores del mencionado centro se cambia en el vestuario masculino ubicado en la planta Semisotano en la que tiene asignada una taquilla. -- Que la puerta de la mencionada estancia la puede abrir cualquiera ya que no tiene cerradura sino un picaporte sin mas. -- Que entre TIEM<<<<<<<<<<<<<<<<<<<<<<< del dia de ayer el declarante dejo su mochila colgada en una de las perchas del mencionado vestuario, tras lo cual la cogio sin observar nada anormal y se marcho a casa. -- Que en torno a las TIEM<<<<<<< de esta mafiana al abrir la mencionada mochila se ha percatado de que en su interior le faltaba el una cartera y un monedero en el que llevaba su documentacion y algo de dinero. -- Que posteriormente a las TIEM< ha recibido la llamada de un compafiero del Hospital informandole de que habia aparecido una cartera con documentacion a su nombre, por lo que minutos después el denunciante se ha dirigido a ese lugar donde le han hecho entrega de la citada cartera, comprobando que en su interior estaba toda su documentacion, por lo que lo tnico que no ha recuperado ha sido el modero con el dinero. DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que quiere hacer constar que justo encima de la puerta del vestuario citado con anterioridad hay una camara de seguridad. -- Que para finalizar desea afiadir de que en otras ocasiones varias taquillas del vestuario han aparecido forzadas. -- "}