{"cp": {"provincia": "ALBACETE", "fn": "19790619", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "19/09/1955", "provincia": "Socovos", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que a la hora que se cita del dia de la fecha, la denunciante volvia de realizar unas compras, parando unos instantes en la puerta de su domicilio a fin de atender una llamada y recolocar la compra para poder abrir la puerta y entrar. --Que ha mantenido unos instantes la conversacion telefonica antes de entrar, momento en el cual ha notado un fuerte golpe en su mano y oreja derecha, notando como alguien utilizando mucha fuerza fisica le arrebataba su teléfono sin poder hacer mucho, ya que esta persona le ha abordado por la espalda sin dar tiempo de reaccionar para evitarlo a la denunciante. --Que del autor en cuestidn puede aportar que, vestia una sudadera oscura con capucha, con la cual a su vez tapaba su cabeza y parte del rostro, y un pantalon de color verde oscuro, joven, delgado y posiblemente marroqui, y que tras hacerse con el teléfono ha huido a la carrera direccion LOC<<<<<<, subiendo a continuacion por LOC<<<<<<<<<< y PER<<<, donde se le ha perdido la pista. --Que ha sido socorrida al instante por un chico que transitaba en esos momentos por la misma calle, y que ha visto como se producia el hecho, y que a su vez ha podido seguir al autor unos metros, de ahi el poder detallar las calles en su huida, pero que no ha podido alcanzarle, pero no ha podido verle el rostro al correr dandole la espalda. --Que la denunciante ha recuperado del suelo un auricular que portaba el autor en el momento de sustraccion de su teléfono, y que se le ha podido precipitar al suelo DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< por el forcejeo, objeto que hace entrega en este Acto. --Que ha Ilamado en varias ocasiones al numero que tenia asignado,NUM<<<<<<<, numero el cual pertenece a la compafiia \"ORANGE\", teléfono de linea que ya ha sido bloqueado. --Que por los hechos denunciados, la deponente ha tendido que ser atendida, ya que ha sufrido la torsi6n de un dedo de su mano derecha (pulgar) y un golpe en su oreja derecha, produciéndose un hematoma auricular, informe médico que se adjunta al presente atestado. --Que PREGUNTADA si ha podido verle el rostro, y si volviera a verlo lo podria reconocer, MANIFIESTA que NO. --Que se hace entrega de Acta de informacion de derechos al perjudicado. -- "}