{"cp": {"provincia": "ALBACETE", "fn": "19851221", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/07/1945", "provincia": "Hellin", "pais": "Espana"}, "denuncia": "-- Que denuncia el extravio 0 sustraccién de los efectos que se detallan mas abajo, ocurrido entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Estanco, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dicente, en la fecha y horas indicadas, se ha personado en el LOC<<<<<<<<<<<<<<<<< sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y LOC<<<<<<<<<<<, todo ello para realizar unas compras. -- Que para ello ha dispuesto de su cartera, y una vez hecha la compra se ha marchado del lugar, no percatandose en ese momento que la habia dejado olvidada sobre el mostrador del estanco. -- Que cuando se ha percatado de ello ha llamado al estanco para preguntar por la cartera, diciendo el responsable del mismo que no estaba, pero que el local cuenta con camaras de seguridad, que revisaba las imagenes para concretar tal extremo. -- Que minutos después el responsable del comercio ha devuelto la llamada, manifestando que minutos después de la compra del dicente se observa a otro varon que mientras realiza una compra se guarda una cartera que hay sobre el mostrador. -- Que tanto el dicente como su hermana son clientes habituales, motivo por el cual el sobrino del dicente, PER<<<<<<<<<<<<<<<<<<<, puede aportar un fragmento de grabacion de los hechos. -- Que haciendo referencia a su sobrino, y ante cualquier necesidad por la que no se pueda contactar con dicente, se puede hacer a través de él en el teléfonNUM<<<<<<<<<<. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 10/23 -- Que quiere hacer constar que el resguardo de primitiva estaba premiado con 8 (ocho) euros, desconociendo la combinacion, si bien era de los sorteos del pasado jueves TIEM<sabado TIEM<<<<<<<<<<<<<<<<<<<. -- "}