{"cp": {"provincia": "ALBACETE", "fn": "19771125", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "08/03/1995", "provincia": "Albacete", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que dicente se persona ante esta Instruccion en calidad de gerente del establecimiento supermercado Charter, CIF NUM<<<<<<, el cual esta sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que en la tarde de hoy el comercio ha funcionado con total normalidad, no apreciando por parte de los trabajadores hecho extrafio alguno, si bien a la hora de cierre, cuando se disponian hacer el recuento de la recaudacion, se han percatado de que el dinero generado y que se guardaba en el despacho del comercio, habia desaparecido de su lugar. -- Que ante tal extremo, dicente ha revisado las camaras de seguridad, y ha podido observar como a la hora referida, acceden al estableciente tres personas, mas concretamente tres mujeres, una mayor de unos 70 afios, otra de unos TIEM<una nifia de unos 10 afios de edad, todas ellas de etnia gitana. -- Que del mismo modo en las grabaciones se observa como la mujer mayor y la nifia captan la atenciOn de los trabajadores del comercio, distrayéndolos y alejandolos del despacho, mientras la tercera, la mujer de unos 30 afios de edad, accede a esta dependencia y tras hacer una pequefia busqueda sustrae el dinero, 1050 euros, de la recaudacion que estaba guardado dentro de un bolso. Tras ellos, realizan una compra y se marchan del local. -- Que en las grabaciones se observa como la mujer que sustrae el dinero manipula la puerta de acceso al despacho y varios efectos mas. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que preguntado para que diga si la puerta del despacho se encontraba cerrada con alguna medida de seguridad, y si esta ha sido forzada, manifiesta que no, que la puerta esta entornada pero no cerrada del todo. -- Que preguntado para que diga si el bolso donde se guardada el dinero esta a su vez guardado en algun cajon, armario o similar bajo llave, manifiesta que no, que estaba sobre una silla. -- Que preguntado para que diga si esa forma de guardad el dinero de la recaudacion en el habitual, manifiesta que si, que conforme si va generando recaudacion durante todo el dia ésta se guarda ahi y de ese manera, con la salvedad de la puerta del despacho que suele estar cerrada. -- Que preguntado por las grabaciones de seguridad, manifiesta que en este acto no las puede aportar, si bien lo realizara a la mayor brevedad posible. -- "}