{"cp": {"provincia": "ALBACETE", "fn": "19801021", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "19/04/1978", "provincia": "Nerpio", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Drogueria/Perfumeria, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona como dependienta de la perfumeria Capricho sita en la direccion indicada. -- Que en la tarde del TIEM<<<<<< sobre las TIEM< se encontraba trabajando en el lugar, cuando entraron, tres varones de etnia gitana, realizando uno de ellos una compra, cuando sorprendio a un segundo intentando esconderse un perfume en una bolsa, hecho impedido por la declarante, manifestandole este chico, que lo iba comprar, aunque PER<<<<<<<<<< no cree la version. -- Que a continuacion continua con la venta del primero de ellos, cuando el chico que habia intentado sustraer el perfume comienza una pequefia discusion con la declarante, diciéndole textualmente ERES UNA RACISTA para a continuacion coger un perfume de la estanteria y manifestandole ESTE SI TE LO VOY A ROBAR marchandose del lugar con el producto en la mano. -- Que cuando se encuentra en la salida del local, PER<<<<<<<<<< coge a este chico del brazo y este se zafa de la accion, marchandose a la carrera del lugar. -- Que los datos de este chico son complexién corpulenta, de unos 1,80cms de estatura, vistiendo ropa oscura. -- Que los otros dos chicos se quedan comprando un perfume y pidiendo perdon a la declarante por los hechos ocurridos, teniendo uno ellos un gran parecido tanto fisico como facial al autor de los hechos. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que el producto hurtado era un perfume de la marca Amor Amor de la marca Cacharel, con un valor de unos 40Euro/s. -- Que instantes después llamo a la Policia, personandose una patrulla en el lugar, pero no quedando ninguna de estas tres personas en el local y dando la descripcién a los mismos, aunque se encontraba muy nerviosa en esos instantes. -- Que no sabe si podria reconocer al autor de los hechos, ya que guardaba gran parecido con la persona que si realizo la compra y podria confundirse con ambos -- Que no poseen camaras de video vigilancia. "}