{"cp": {"provincia": "ALBACETE", "fn": "19820920", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/08/1959", "provincia": "Tobarra", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Banco, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el compareciente es titular de la cuenta de Banco Santander ENUM<<<<<<<<UM<<<<<<<273, a la que se encuentra vinculada la tarjeta de débito NUM<<<<<<<<<<<902. -- Que a la hora indicada el dicente ha acudido a uno de los cajeros exteriores que tiene la oficina de Banco LOC<<<<<< sita en LOC<<<<<<<<<<<<<<<<<<<<IEMtras meter la mencionada tarjeta en el mismo ha introducido el numero PIN y ha pulsado la opcion de sacar 140 euros. -- Que mientras esperaba a que saliese el dinero, un individuo se ha colocado a la derecha del denunciante pegado a éste, ha abierto un periddico que llevaba doblado y lo ha puesto delante de la pantalla del cajero para instantes después manipular las teclas de éste. -- Que segundos después el individuo en cuestion le ha dicho al declarante \"MI TARJETA ESTA DENTRO DE ESTE CAJERO QUE NO FUNCIONA, PASA AL DE DENTRO\", tras lo cual se ha marchado andando con normalidad en direccion a LOC<<<<<<<<<<<<<<<<<<<<< aunque no sabe si ha Ilegado a ésta o ha girado a la derecha por LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que acto seguido el compareciente se ha dispuesto a sacar dinero en el mismo cajero pero en la pantalla le figuraba que su saldo diario estaba agotado. -- Que ante este hecho ha revisado los movimientos de su cuenta, percatandose de que en la misma figuran dos reembolsos de TIEM<<<<< euros respectivamente a la DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< hora en la que se han producido los hechos. -- Que el mencionado individuo ha debido sacar dinero con la tarjeta del denunciante sin que éste se percatase de ello cuando ha colocado el periddico mencionado con anterioridad. -- Que las caracteristicas que puede aportar del autor de los hechos son las siguientes: varon de alrededor de 30 afios, de complexion media, entre 1,65 1,70 metros de estatura, cree que pelo negro, de tez morena, aparentemente extranjero por su forma de hablar, vistiendo cazadora de color negro y pasamontafias del mismo color. "}