{"cp": {"provincia": "ALICANTE", "fn": "19930928", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "19/10/1959", "provincia": "Francia", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta Instruccidn como encargada del comercio MARVIMUNDO sito en la direccion referida. --Que se han producido dos hurtos en este establecimiento, aportando grabaciones de seguridad de las camara del establecimiento donde se puede identificar a los autores del mismo, no siendo la misma persona la que realiza ambos. --Que el primer hurto se produce el dia TIEM<<<<<< a las TIEM<<<<<<< cuando un varon de aproximadamente 40 afios, de pelo oscuro, vestido de negro hurta un producto de perfumeria, siendo este un perfume de mujer FAME EDP 50ML por valor de 64.95 EUROS. --Que el modus operandi de esta persona es que se acerca al lineal de perfumeria siendo asesorado por una trabajadora, y a la hora de dirigirse a hacer el pago a caja, abre una bolsa con la intencion de pagar y meter el producto, y de manera sorpresiva sale corriendo del establecimiento con él en la mano. --Que el dia TIEM<<<<<< a las TIEM<<<<<<< se produce otro hurto en el establecimiento, llevandolo a cabo un varon de aproximadamente 30 afios, el cual repite practicamente el mismo modus operandi, teniendo el producto en mano y con la supuesta intecién de abonarlo sale corriendo del establecimiento llevandoselo. --Que en este acto aporta dos CD-R que contienen imagenes sobre los hechos descritos, asi como segun manifiesta la denunciante se puede identificar a estas DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< personas de manera clara. --Que a su vez aporta ticket del valor de la fragancia hurtada el dia TIEM<<<<<<, siendo esta por un valor de 84.95 EUROS, y tratandose de un perfume de mujer BLACK OPIUM 90MI. -- "}