{"cp": {"provincia": "ALICANTE", "fn": "19900209", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "23/01/1982", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que el denunciante se persona como administrativo de la empresa General Logistics Systems Spain S.A (GLS), con sede social en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con CIF NUM<<<<<<. --Que la empresa se fue dando cuenta que faltaban paquetes de diferentes zonas de manera continuada durante varias semanas, hasta que el 13 de enero la empresa puso dos paquetes sefiuelo para localizar quien era el repartidor que estaba quedandose los paquetes sin entregarlos. --Que tras poner los paquetes sefiuelo se par6 a los tres repartidores de la zona verificando los paquetes que portaban y observando que uno de los repartidores era el que portaba los paquetes sefiuelo, siendo este PER<<<<<<<<<<<<<<<<<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, no pudiendo aportar mas datos de esta persona. --Que la forma de proceder de este trabajador, el cual es autonomo, era coger paquetes de diferentes compaferos los cuales no correspondian a su zona de entrega y quedarse los mismos. --Que el total de los paquetes que no han sido localizados, los cuales la empresa entiende que se ha llevado esta persona son un total de 12 paquetes , siendo todos ellos de Zalando, que contenian ropa y complementos, menos uno que pertenece a la empresa Ingram Micro, que contenia dispositivos de ofimatica. DIRECCION GENERAL DE LA POLICIA a, MINISTERIO S, DEL INTERIOR at POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que la mayoria de los paquetes era contra reembolso, aportando en este acto un listado de los valores del reembolso de cada paquete que han podido verificar a dia de hoy, faltando varios paquetes por valorar, asciendo la cantidad de lo sustraido a 1.588,96 euros. "}