{"cp": {"provincia": "ASTURIAS", "fn": "19860825", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "13/11/1962", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --- Que se encontraba caminando por el lugar indicado, en la fecha y hora resefiada, cuando de frente se le acercaron tres varones de unos 18-20 afios de edad, de origen sudamericano, de complexién normal, los cuales vestian pantalones vaqueros y chaquetas de colores oscuros, no pudiendo precisar mas datos sobre los mismos debido a la celeridad en que ocurrieron los hechos. --- Que estos tres varones le requieren al denunciante un cigarro, a lo que él les contesta que no, que no tiene. --- Que acto seguido uno de estos tres varones se coloco a las espaldas del denunciante, procediendo a cogerle con el brazo por el cuello, para acto seguido uno de los dos individuos que se habian quedado frente a él procedio a lanzarle un cabezazo el cual el dicente consiguid esquivar. --- Que el varon que le cogia del cuello, continuaba con ese acto, y ante tales hechos el declarante procede a lanzar patadas con el fin de poder quitarse de encima a sus agresores, para seguidamente y sin mediar ninguna palabara, uno de los que se encontraba frente al dicente procede a darle un pufietazo en la cara, mas concretamente en la zona del tabique nasal, causandole una herida sangrante, quedando el denunciante aturdido y cayéndose al suelo. --- Que en el momento en que el individuo que le did el pufietazo en la cara, y antes de caerse al suelo, notd como el que se encontraba a su espalda cogiéndole del cuello, cogié del bolsillo trasero del pantalon del dicente su teléfono movil, no DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< teniendo el denunciante capacidad de reaccion al haber recibido el pufietazo que le dejo bastante aturdido. --- Que cuando ya tuvo capacidad de reaccion, estos tres individuos ya habian abandonado el lugar a la carrera, no pudiendo prescisar hacia donde. --- Que manifiesta que no puede aportar el numero de IMEI del terminal movil sustraido, ya que se lo regaldé su hijo hace unos cuatro afios aproximadamente, y desconoce donde esta la caja del teléfono. --- Que después de los hechos ocurridos el declarante no llamo a la Policia, ni solicit6 ningun tipo de ayuda porque tenia mucho miedo y se fue a su casa. --- Que en el dia de hoy ha acudido al servicio de urgencias del LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< para ser atendido de las lesiones que le produjeron los tres individuos que le asaltaron, de lo que se adjunta parte médico al cuerpo de las presentes. --- Que no tiene ningun seguro que le cubra este tipo de hechos. "}