{"cp": {"provincia": "MADRID", "fn": "19750917", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "20/12/1958", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el denunciante se persona en esta Instruccién para denunciar la sustraccion de su bicicleta. -- Que el dicente vive en una urbanizacion cuyo recinto consta de dos portales, A y B, los cuales en las puertas de acceso a ambos hay camaras. -- Que el denunciante manifiesta, que lleva afios dejando su bicicleta en el rellano de su planta, junto a su puerta, y que nunca ha tenido ningun incidente desagradable respecto de que la hayan tocado. -- Que en el dia de las presentes y siendo las TIEM<<<<<<< de la mafiana, cuando se disponia a cogerla, la bicicleta no estaba. -- Que quiere significar, que las camaras de acceso al portal han podido grabar la salida de la persona que la ha cogido, especificando que no existen camaras en los rellanos, salvo en los accesos a los portales de la urbanizaci6n como ya se indicd anteriormente. -- Que el dicente quiere destacar, que dichas camaras de acceso al portal son visualizadas por un vecino del 4° A del portal B, donde vive el denunciante. -- Que dichas camaras este vecino del 4° A, tiene acceso cuando hay algun incidente desagradable en el portal, que requiera atenciOn, como la sustraccion o vandalismo en el mismo. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que el nombre de este vecino del piso 4° A del portal B, (donde vive el declarante), es PER<<<<<<<. -- Que se quiere hacer mencion que el denunciante ha comentado en la administracion de la comunidad de vecinos, la sustraccion de su bicicleta en el rellano de su piso, y que le ha informado la presindente de la comunidad, que en la puerta de us casa le han causado dafios realizando pintadas. -- Que de los hechos acontecidos de vandalismo a su vecina, | ha quedado constancia en atesta 143/23 de fecha TIEM<<<<<<, los cuales han sido cometidos en la madrugada del dia 01 de enero del presente afio y haciendo mencion, que también ha habido actos vandalicos en el aparcamiento de la urbanizacion. -- Que se quiere dejar constancia por parte del declarante, que las camaras podrian ser aun visualizadas hasta unos quince dias mas desde la instruccion de las presentes diligencias. -- QUE SE TRATA DE UNA BICICLETA MARCA \"BTWIN\", de color negro, con sillin negro y deteriorado por el roce, con el cambio modelo SIMIO, con 7 cambios de pifiones y tres platos, frenos de disco, es una bicicleta MONTANBIKE, el manillar es recto con dos manetas, Ilevando acoplada una hinchadora fina, una bolsa de recambios conteniendo camara para recambio de posibles pinchazos, llevando un juego de llaves tipo \"ALIEN\" y un bote de aceite para engrasar. -- Que la bicileta el denunciante la valora en un importe de 200 Euro/s. "}