{"cp": {"provincia": "CUENCA", "fn": "19751207", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "11/03/1986", "provincia": "Argentina", "pais": "Argentina"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Bar 0 analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la denunciante tiene arrendado junto a su pareja PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<<, nacido el TIEM<<<<<< en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, hijo de PER<<<<<<<<<<< y PER<<<<<<< y con mismo domicilio que la dicente, un local en la direccion antes resefiada y refiere que en fecha arriba indicada un varon llamado PER<<<<<<<<<<<<<<<<<<< con numero de teléfonNUM<<<<<<<<, al cual conocian de vista ya que vive frente al restaurante, en la LOC<<<<<<<<<<<, les ofrecid asociarse con ellos a cambio de actualizarles el local (un pequefio lavado de imagen). -- Que tras llegar a un acuerdo, éste comenzo la pequefia reforma el dia TIEM<<<<<<<<<<<<<<<<<<<<<, manifestandoles que la duracion de la misma seria de unos 15 dias. -- Que transcurrido el tiempo acordado, los comparecientes al ver que se estaba demorando en el plazo, le piden explicaciones, a lo que PER<<<<<<<<<<<< siempre les pone excusas. -- Que a prinpicios del mes de febrero del afio en curso, en vista que el negocio estaba parado y necesitaban volver al mismo, hablan con él, respondiendo éste que para que les devuelva la \"posesion\" del negocio, le tenian que pagar 5000 euros, aumentando esta cantidad cada vez que los dicentes le hacian tal peticion. -- Que en el dia de hoy, sobre las TIEM<<<<<<<, PER<<<<<<<<<<<<<<<<<<<<<, se ha personado en su restaurante junto a PER<<<<<<<<<<<<<<<<<<, empleado de la DIRECCION GENERAL DE LA POLICIA #I38\\5 MINISTERIO Wis|S DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< empresa propietaria de la maquina de café que se encuentra en éste, siendo \"SIBARITAS VENDING S.L.\" con numero de C.I.F. NUM<<<<<<, para hacerle entrega de la misma, observando ambos que dicha maquina no se encontraba en el lugar. -- Que ante este hecho, la dicente ha llamado al 091 para que se personara una dotacion policial, la cual una vez alli, informa a los presentes de tramites a seguir. -- Que en el local faltan los siguientes efectos: **MAQUINA DE CAFE - GAGGIA VETRO 2GR BLANCA/N® 0612016 - CARTUCHO BRITA 150+CABEZAL. **FILTRO DE AGUA. **HORNO MARCA EKA, MODELO EKF 464. **SISTEMA DE SONIDO. **TRES ESPEJOS DE 180X90 CM. **HERRAMIENTAS VARIAS. **DOS MACETEROS GRANDES. **V ARIAS BOTELLAS DE ALCOHOL. **SEIS LAMPARAS DE TECHO DE ESPARTO. **PTCAPORTE Y CERRADURA DE UNA DE LAS PUERTAS DE ACCESO. -- Que existen en el mismo diversos dafios y desperfectos en los siguiente articulos que se relacionan a continuacion: **UNA TUBERIA DEL AGUA. **DOS SPLIT DE AIRE ACONDICIONADO. **DOS MAQUINAS CENTRALES DE TECHO DE AIRE ACONDICIONADO, MARCA FERROLI. **UNA CAMPANA EXTRACTORA. ** DESAGUE DEL HORNO EN COCINAL. **GRIFO DE LA CERVEZA. **UN BOTELLERO. -- Que creen que la persona causante de estos dafios y de la sustraccion de los efectos antes detallados, es PER<<<<<<<<<<<<<<<<<<<, que es la Unica persona que tiene llave para acceder al restaurante. -- Que los denunciantes tienen grabacion e imagenes del estado en el que se encuentra el establecimiento, las cuales aportaran si fuera necesario a la Autoridad que las requiera "}