{"cp": {"provincia": "CORDOBA", "fn": "19730316", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "30/10/1995", "provincia": "Benejuzar", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Discoteca, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la dicente entra en la discoteca arriba indicada entre TIEM<<<<<<<<<<<<<<<<< horas, junto con una amiga. -- Que, el terminal movil que se detalla mas abajo lo guardo en el interior de su bolso, el cual ha tenido en todo momento a la vista. -- Que, en un momento dado, entre TIEM<<<<<<<<<<<<<<<<<<<<<<<, cuando ha ido a coger su teléfono al marcharse, se ha percatado de que no se encontraba en el bolso. -- Que no se ha percatado de ninguna maniobra de sustraccion ni nadie se ha acercado a ella ni la ha empujado ni se ha topado con ella, si bien piensa que ha podido ser al ir a marcharse, ya que habia mucha gente saliendo. -- Que desconoce quién 0 quiénes han podido ser los autores de los hechos. -- Que no hay testigos. -- Que en el local hay camaras de videovigilancia que pudieran haber grabado los hechos sucedidos, por lo que la denunciante se ha dirigido al personal de la discoteca, manifestandole este personal que en las grabaciones no se ve a nadie cogiéndole el teléfono. -- Que en el momento de percatarse de la sustraccion su amiga ha llamado por teléfono a su numero de teléfono, dando 5 tonos y apagandose acto seguido. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que su numero de teléfono es eNUM<<<<<<<<, siendo su tarjeta SIM de la compafiia VODAFONE. -- Que no sabe si el seguro de su hogar le puede cubrir este tipo de hechos. -- Que en el momento de los hechos la dicente vestia una camisa de color blanco, falda corta de color negro y botas altas de color negro, Ilevando el pelo suelto, moreno, largo y ondulado. -- Que asimsimo sali6é dos o tres veces para fumar, si bien todo el tiempo permanecio en el interior de la discoteca. -- Que no puede aportar mas datos. -- "}