{"cp": {"provincia": "MURCIA", "fn": "19590607", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "16/12/1989", "provincia": "Republica", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que es el propietario de la vivienda resefiada donde convive junto con su esposa PER<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<< y teléfonNUM<<<<<<<<, y sus hijos de 12, TIEM<< afios. -- Que en el dia y hora iniciales, su esposa utiliz6 la tablet y cuando termino la dejo sobre la mesa de la cocina. -- Que en el dia y hora final, cuando él fue a hacer uso del ordenador portatil no lo encontraba, por lo que le pregunto a su esposa pero ella desconocia donde podia estar. -- Que anteriormente el portatil se encontraba cargandose sobre la mesa del salon, por lo que en estos momentos sdlo se encuentra el cargador. -- Que al activar el sistema de localizacion del ordenador, ha podido comprobar que no se encuentra en el domicilio, siendo la localizacion actual: ** LOC<<<<<<<<<< entre el numero TIEM<el 83. -- Que por otro lado al comprobar la localizacion de la tablet, este arroja que se encuentra en: ** LOC<<<<<<<< en el numeros 29 -- Que no saben si alguien ha podido entrar en el domicilio, ya que la puerta principal del mismo se encuentra en perfectas condiciones, si bien manifiesta que la cocina da a un patio interior que colinda con el vecino de 1° derecha y una de DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< las habitaciones da a otro patio interior que colinta también con el 1° derecha pero su patio se encuentra techado. -- Que las puertas de estas estancias se encontraban abiertas. -- Que en el dia de la fecha entre las franjas horarias de TIEM< a TIEM<, de TIEM< a TIEM<<<<de TIEM< a TIEM<, no habia nadie en la vivienda. -- Que cuando salen del domicilio solo cierran la puerta con el resbalon. -- Que entre las fechas resefiadas no han tenido ningun tipo de visita. -- Que en el portal y escalera del edificio no hay camaras de seguridad. -- Que no tienen alarma en la vivienda. -- Que tienen el seguro del hogar con la compafiia \"Ocaso\" y con \"Caja Jaén\". -- Que en cuanto se han percatado de que los efectos han sido sustraidos, se han personado en estas dependencias inmediatamente y no se le ha ocurrido llamar a la Policia. -- "}