{"cp": {"provincia": "ALICANTE", "fn": "19820408", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "20", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que en este pete se le muestra Album fotogréfico en Anexo I, de éste Grupo de Investigacion de \\Comisaria Norte de LOC<<<<<, en el que RECONOCE SIN NINGUN GENERO DE DUDAS, al varén situado en la posici6n numero 4 Como el autor del hurto sufridos por él mismo en diligencias 8499/22. -- CONSTE Y CERTIFICO. = ng MINISTERIO SS DEL INTERIOR AT<<<<<<<<<<<<<<< INS<<<<<<<<<<<<<<<<Atestado n°: 8499/22 Secretario: Dependencia: LOC<<<<<- NORTE -- En LOC<<<<< , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. -- COMPARECE: En calidad de DENUNCIANTE, quien mediante DNI n° NUM<<<<<<, acredita ser PER<<<<<<<<<<<<<<<<<<<<<<<<<, pais de nacionalidad LOC<<<, varon, nacido en LOC<<<<< , el dfa TIEM<<<<<<, hijo de PER<<<<<<<<<< y PER<<<<<<<<<<<<< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , teléfonNUM<<<<<<<<, y: -- Que ha sido previamente informado de la obligacién legal que tiene de decir la verdad (Art.433 de L.E.Cr.), de la posible responsabilidad penalien la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal (art. 456 de Cédigo Penal), simular ser responsable o victima de una infraccién penal, denunciar una infraccidn penal falsa o inexistente (art.457 de Cédigo Penal), o faltar a la verdad en su testimonio (Art.458 de Cédigo Penal). -- Que una vez informado de lo anteriormente expuesto, MANIFIESTA: +- Que denuncia los hechos, que se detallan a continuacién, ocurridos a las TIEM< oras, del dfa TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que en la fecha y hora mencionada el dicente se encontraba orinando entre dos vehiculos en la mencionada calle. --Que en un momento dado mientras el dicente se encontraba orinando se le ha aproximado un individuo por la espalda arrebatandole el teléfono mévil, e! cual tenia en el bolsillo trasero del pantalén. --Que en ese momento el dicente se da la vuelta y se encuentra un individuo de origen espafiol den unos 30 afios de edad, de complexién delgada, vistiendo pantalén vaquero, portaba una gorra de color oscuro y llevaba un patinete eléctrico. --Que el dicente le pide explicaciones y le exige que le devuelva el teléfono mévil , pero este individuo se sube al patinete eléctrico y se marcha del lugar en direccién cuesta abajo en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que el dicente intento darle alcance con resultado negativo. --Que el dicente manifiesta que si volviera a verlo lo reconocerfa sin ningun género de dudas, ya que segtin manifiesta gle dicente ha estado indagando por el barrio y sabe que este individuo se llama PER<< y que acaba de salir de prisién portando una tobillera en el tobiilo, instalada en el centro penitenciario. -- "}