{"cp": {"provincia": "MELILLA", "fn": "19840311", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "08/01/1990", "provincia": "Cuba", "pais": "Cuba"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , FRENTE A CORREOS, de LOC<<<<< . --Que se persona en estas dependencias para denunciar los hechos que le ocurrieron a su hijo de 12 afios PER<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que su hijo se encontraba en uno de los bancos del lugar arriba indicado esperando a unos amigos haciendo uso de su terminal movil. --Que se le acercaron tres jovenes de unos 15 0 16 afios y uno de ellos le agarro el movil fuertemente para intentar arrebatarselo, iniciandose asi un forcejeo. --Que esta persona al ver que no se lo podia arrebatar le dijo: DAMELO O SI NO YA VERAS LO QUE TE VA A PASAR y acto seguido se introdujo la mano en el bolsillo como para sacar algo. --Que por miedo a que le hiciera algo dejo que se Ilevase el terminal que abajo se detalla, emprendiendo la huida hacia la parada del Tram Garbinet. --Que los otros dos jovenes se le quedaron mirando y se rieron, pero no se fueron corriendo por lo que no puede estar seguro que fuesen los tres juntos. --Que esta persona se mantuvo corriendo a lo largo de la Avenida, perdiéndolo de vista a la Altura de la Farmacia. --Que los datos fisicos que puede aportar de esta persona son: varon de unos 15/16 afios, moreno de piel, pelo castafio muy claro y rizado (parece que se lo hubiera tintado), vistiendo chandal negro y con acento arabe. --Que no lo habia visto antes por el barrio ya que vive por el LOC<<<<<<<<<<<<<. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que después de los hechos su hijo se dirigié a casa a contarle lo ocurrido, acompafiandole de nuevo al lugar de los hechos pudiendo comprobar si habia camaras de video vigilancia. --Que al ver la Farmacia entr6 para preguntar si la camara que tenian enfocaba al exterior manifestando que no. --Que el empleado de dicha farmacia le coment6 que hechos similares estan ocurriendo ultimamente por la zona, siendo cometidos por varones muy jOvenes. --Que tienen seguro contratado pero como fue un regalo del padre no sabe con seguridad si le cubrira tal perdida. -- "}