{"cp": {"provincia": "ALICANTE", "fn": "19791004", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "01/09/1980", "provincia": "Rumania", "pais": "Rumania"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que el dicente tiene alquilado el hotel referido junto a la LOC<<<<<<<<<<<<<<<< que se encuentra conectado con el Hotel, junto a su socio Iomut, telf.NUM<<<<<<<, del que no puede aportar mas datos en este acto, que en este acto no lleva consigo el contrato de alquiler pero manifiesta que puede presentarlo de ser requerido. --Que el pasado dia TIEM<<<<<< el hotel sufrid un incendio, afectando también a la discoteca. --Que se personan varios peritos, al igual que bomberos, quienes le indican que tienen que personarse otros peritos de LOC<<<<< para evaluar el incendio, pero requieren un punto de luz. --Que en fecha de las presentes el dicente envia a un electricista para que deje preparado el punto de luz, siendo éste PER<UM<<<<<<<<. --Que PER< llama por teléfono al dicente y le indica que cuando ha Ilegado al hotel ha visto a dos hombres sacando mobiliario del hotel, que le han indicado que son los propietarios del hotel y estaban cerrando los accesos al hotel. --Que el dicente [lama a su socio Iomut y le indica que se acerca al Hotel para ver que pasa. --Que posteriormente PER<< le informa que ha visto en la puerta del Hotel a varios de los duefios, siendo los que ha visto Yusep telf.NUM<<<<<<<<<<< Alex telf.NUM<<<<<<<<<<<, con los que no ha hablado, y no los ha visto en ese momento que sacaran DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< mobiliario del Hotel. --Que el dicente contacta con su abogada y le cuenta lo sucedido, quien le manifiesta que se persone en dependencias policiales e interponga denuncia. --Que posteriormente el denunciante se acerca al lugar y comprueba que los accesos al Hotel estan cerrados con alambradas y han cambiado el bombin, ya que hasta ese momento podia acceder. --QUE PREGUNTADO cual es el motivo de esta situacion RESPONDE: que no lo sabe. --QUE PREGUNTADO si ha tratado de contactar con los duefios, RESPONDE que si, pero que no le contestan al teléfono. --QUE PREGUNTADO que se han lIlevado del Hotel RESPONDE que lo desconoce, porque no puede acceder y comprobar que falta. "}