{"cp": {"provincia": "MURCIA", "fn": "19590607", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "19/01/1975", "provincia": "Valladolid", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Otro local o establecimiento, FUNERARIA GRUPO ASV, de LOC<<<<< . -- Que la madre del dicente fallece en el domicilio de éste, el sabado dia TIEM<<<<<<, realizando posteriormente las gestiones oportunas con médico de cabecera, forense, compafiia aseguradora y empresa funeraria. -- Que, sobre las TIEM<<<<<<< se persona en dicho domicilio el comercial de la funeraria GRUPO ASV, llamado PER<<<<<<<<, firmando el declarante un contrato en el que se autorizaba a la funeraria a incinerar a su madre junto con las piezas de bisuteria que portaba su madre el dia de su fallecimiento. -- Que, a las TIEM<<<<<<<, el declarante realiza llamada telefonica a la funeraria para solicitar que por favor le devuelvan la dentadura de oro de su madre, cogiéndole el teléfono PER<<<<<<<<<<<. -- Que PER<<<< le comunica que no se preocupe, que él se lo comunica a PER<<<, que con dicha llamada ya quedaba constancia de la solicitud, si bien el denunciante no queda muy conforme, por lo que le pregunta a PER<<<< si no habia que hacer ninguna otra gestidn, como por ejemplo mandar algun correo electronico, insistiendo PER<<<< en que no hacia falta, que con la llamada ya quedaba registrada la peticion. -- Que el compareciente escucha a PER<<<, de fondo, confirmando que, en efecto, su madre habia PER<<<< con la dentadura y que no habia ningun problema en hacerles llegar la misma. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que, el dia de hoy TIEM<<<<<<, sobre las TIEM< aproximadamente, acuden al LOC<<<<<<<<<<<<<<<<<<<<<<<< el denunciante y sus dos hermanos al objeto de recoger la urna con los restos de su madre, asi como la dentadura con las piezas dentales de oro. -- Que les atiende PER<<<, indicandoles, en un primer momento, que no tiene constancia del tema de la dentadura, si bien mas tarde responde que si, que pudiera ser su compafiero PER<<<<, y posteriormente reconoce que si que sabia que su madre tenia una pieza dental de oro. -- Que en todo momento PER<<< se muestra muy nervioso, motivo por el que el denunciante y sus hermanos sospechan de que pudiera saber algo sobre la dentadura de su madre, motivo por el que solicitan hablar con algun responsable, no habiendo ninguno en esos momentos. -- Que el declarante interpone una queja formal, rellenando una hoja de reclamaciones oficial de la Generalitat Valenciana. -- Que asimismo PER<<< les indica que la urna ya se la podian llevar a casa si querian, si bien el denunciante tenia que firmar un documento en el que se hacia constar que estaba todo correcto. -- Que por no estar de acuerdo, es por lo que el dicente aun no ha recogido las cenizas de su madre. -- Que la dentadura de su madre consta de mas de 8 piezas dentales de oro, siendo valoradas por el denunciante en mas de 400 euros. -- Que preguntado si en el momento del fallecimiento de su madre él tenia constancia de que portaba la dentadura con varias piezas dentales de oro, responde que si, y que vio en todo momento cémo se Ilevaban a su madre. "}