{"cp": {"provincia": "CORDOBA", "fn": "19730316", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "07/12/1996", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Venta ambulante legal, MERCADILLO HIPPY RUZAFA, de LOC<<<<< . -- Que, en la fecha indicada, la dicente se encontraba caminando entre la zona de central de un mercadillo al aire libre, con casetas tipo hippy, situado en el LOC<<<<<<<<<<<<<<<. -- Que la misma estaba consultando su teléfono movil entre las manos, el cual tenia metido en una funda con cordon, enrollado a su mufieca. -- Que, en un momento dado, sale una persona de entre las casetas, tirando de su teléfono, si bien, como este lo tenia cogido por la mufieca, no consigue arrebatarselo, aunque, fruto del tirén, la declarante tropieza hacia adelante, si bien no cae al suelo. -- Que esta persona vuelve a tirar de su teléfono movil, esta veza consiguiendo arrancarselo de las manos, ya que la declarante no opone resistencia, por miedo a que esta persona le agreda, huyendo corriendo en direccion a donde se dirigia la denunciante. -- Que en ese momento la compareciente grita, acercandose varias personas para socorrerla. -- Que, tras este suceso y al juntarse con otra amiga, observan desde el dispositivo movil de esta, mediante localizacion por GPS, que el teléfono sustraido se encontraba por los alrededores, por lo que proceden a seguirlo, si bien a los minutos la geolocalizacion se apaga. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que los unicos datos que puede aportar del autor de los hechos es que se trata de un varon, de aproximadamente 1,80 m. de estatura, con el pelo moreno y corto, afeitado, moreno de piel, vestia unos pantalones vaqueros y jersey fino negro. -- Que PREGUNTADO por si reconoceria fisicamente al autor de los hechos, responde que NO, debido a la celeridad de los hechos y a la oscuridad del lugar. -- Que no puede aportar mas datos. -- Que no hay testigos de los hechos. -- Que entre el teléfono movil y la funda, la declarante tenia su DNI, la tarjeta SIP y la tarjeta del gimnasio MCFIT, detallandose los objetos mas abajo. -- "}