{"cp": {"provincia": "ALICANTE", "fn": "19800704", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "13/12/1960", "provincia": "Alcoy", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro tipo de recinto, Poligono LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona libre y voluntariamente para interponer la correspondiente denuncia por un presunto hurto de lo descrito mas abajo. --Que la denunciante es administrativa en la empresa TAP (Transportes Antonio Pascual) de la localidad de LOC<<<<<<<<<<<<< sita en la direccion arriba resefiada, siendo que en el dia de la fecha uno de los mecanicos le cuenta que personas ajenas a la empresa han accedido a la misma y han hurtado aprox. 8 baterias de carretilla elevadora usadas (siendo que no es la primera vez que ocurre pero nunca antes lo habian denunciado), prosiguiendo el mecanico con su relato en el que expone que cuando entro en el almacén las baterias se encontraban alli pero que al cabo de unos treinta minutos volvié de nuevo al lugar y estas ya no estaban, por lo que se disponen a observar el sistema de video-vigilancia que posee la empresa (la cual aporta fotogramas de movimiento) y observan como entre las horas que sucedio el hecho se puede comprobar como una furgoneta de color blanco y con la serigrafia de SAVI accede al lugar a las TIEM< h llegando al lugar donde se encontraban las baterias y saliendo de la empresa a las TIEM< h por lo que presumen que el autor/es de los hechos es el conductor y/o acompafantes. --Que la denunciante aporta a esta Instruccion la marca, modelo y matricula del citado vehiculo siendo la siguiente Renault modelo TRAFIC de color gris y con placa de matricula 5825-DVB. --Que en este momento no puede aportar el montante de lo hurtado en términos economicos de las baterias pero que de ser necesario lo aportara si para ello es DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< emplazada, aunque no siendo el motivo principal de interponer la denuncia sino que no es la primera vez que esto sucede. -- "}