{"cp": {"provincia": "LEON", "fn": "19800405", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/01/2005", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el denunciante se encontraba con un grupo de amigos esperando el autobus de la linea 22N, en la puerta de la LOC<<<<<<<<<<<<<<<, frente al LOC<<<<<<<. -- Que junto al denunciante y el grupo con el que se encontraba habia otro grupo de unos seis varones en su mayoria de origen arabe, tres de los cuales se encontraban detras del denunciante. -- Que el denuciante manifiesta que mientras guardaba sus pertenencias en los bosillos dejé depositado el teléfono movil resefiado en el bordillo de la acera donde se encontraba sentado, momento en el cual se percata que uno de los varones que se encontraban detras de él cogid su teléfono. -- Que en ese momento, el denunciante se dirige al grupo de arabes solicitando que se le devolvieran el movil. -- Que el denunciante observa que instantes después uno de estos varones abandona el lugar, sin saber si podia ser el que tuviera su teléfono movil. -- Que el denunciante manifiesta que durante minutos estuvo hablando con el grupo de varones arabes pidiendo que le devolvieran el movil, mientras estos les respondian \"SI ME DAS 50 EUROS TE LO CONSIGO\" y \"DIME DE CUANTOS DiGITOS ES TU PIN. -- Que el denunciante manifiesta que en ese momento se encontraba con su amigo PER<<<<<<<<<, que le ofrece llamar a la policia, momento en el cual los individuos DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< amenazan al denunciante diciéndole \"NO LLAMES A LA POLICIA O TE METO UN TORTAZO\" y \"AUNQUE ESTE LA POLICIA TE METO UNA PALIZA\". -- Que el dicente manifiesta que por temor a estas amenazas deciden esperar para llamar a la policia, llamandola minutos después en una calle contigua a escondidas y acudiendo al lugar un indicativo de Policia Nacional a los pocos minutos. -- Que el denunciante manifiesta que el grupo de varones arabes, cuando vieron llegar a la policia, salieron corriendo en distintas direccidnes. -- Que el denunciante manifiesta que no puede reconocer a la persona exacta que pudo sustraerle el teléfono movil, pero si que puede describir a dos individuos que se encontraban en ese grupo, con los que estuvo hablando. -- Que el primero de ellos es un varon de origen arabe, con tez morena, con el pelo rapado, con una altura de 180 centimetros y de complexion delgada, que vestia chandal rojo, que podria ser de marca adidas. -- El segundo de ellos es un varon de origen arabe, con tez morena, con pelo corto, mas bajo de unos 175 centimetros y de complexion delgada, con chaqueta oscura y vaqueros, siendo este el que solicit al denunciante 50 euros para decirle donde se encontraba el movil. -- Que el denunciante manifiesta que desconoce si pudieran existir camaras de videovigilancia, pero podria haber al tratarse de una zona de ocio. -- "}