{"cp": {"provincia": "MADRID", "fn": "19840819", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "08/06/1978", "provincia": "Madrid", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<< , CODE CLUB SOCIAL, de LOC<<<<< . -- Que, en la fecha, horas y lugar indicados, el denunciante se encontraba en el interior del pub CODE SOCIAL CLUB. -- Que, no recordando a qué hora exactamente, el denunciante se encontraba bailando, momento en el que nota como una persona se choca bastante con el dicente, no dandole importancia alguna. -- Que, siendo las TIEM<<<<<<< del dia indicado, el dicente abandon6 el citado pub, y que cuando fue a hacer uso de su cartera, la cual, se hallaba en su bolsillo trasero, observo que no la portaba consigo, por lo que, considera que se le han sustraido al descuido en el momento antes citado. -- Que no puede aportar mas informacion al respecto. -- Que PREGUNTADO por parte de esta Instruccion por el valor de los efectos sustraidos, RESPONDE que no sabria precisar, el valor de la cartera y que el resto de los efectos son documentaciones y diversas tarjetas. -- Que PREGUNTADO por parte de esta Instrucci6n si vio a lo/s autor/es del hecho, RESPONDE que no. -- Que PREGUNTADO por parte de esta Instruccion si en el lugar habian testigos que hubiesen presenciado los hechos, RESPONDE que habia mucha gente en el local, pero que nadie le informo de nada sobre lo ocurrido. -- Que PREGUNTADO por parte de esta Instruccion si ha observado que en el lugar haya camaras de seguridad que pudieran haber grabado estos hechos, DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< RESPONDE que lo desconoce. -- Que PREGUNTADO por parte de esta Instrucci6on si dispone de seguro que le cubra por estos hechos, RESPONDE que no. -- Que en este Acto es informado de los derechos que le asisten como perjudicado/ofendido por delito leve, extremo que es Ilevado a cabo mediante Acta del cual se le hace entrega de una copia. -- "}