{"cp": {"provincia": "ALICANTE", "fn": "19840724", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "19/02/1997", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Tren, de LOC<<<<<<<<<<<<<<<<<<<<<<<<). -- Que la dicente se persona ante esta instruccién como propietaria de los objetos descritos, los cuales le han sustraido. -- Que la dicente se encontraba viajando en el tren que se encontraba viajando de LOC<<< a LOC<<<<<, cogiendo esta el mismo en LOC<<< a las TIEM<<<<<<< del dia indicado. -- Que durante el trayecto, pasada dos paradas, se incorporaron al viaje un grupo de seis varones jévenes, de los cuales cuatro tenian rasgos arabes y los otros dos eran de de tez blanca y con pelo de color claro, portando uno de ellos un gorra. -- Que cuando el tren se detuvo en la parada de LOC<<<<<<<<<<<<<<< a la dicente uno de los varones, siendo este con rasgos arabes y pelo rizado, le arrebato la cartera de la mano, apeandose del tren, huyendo del lugar a la carrera. -- Que por tal extremo la dicente informo de los hechos acaecidos al vigilante de seguridad del tren, si bien cuando el vigilante los interceptd, estos se revolvieron contra este, agrediendo al mismo, para continuar con su huida. -- Que la dicente posteriormente se ha cerciorado que en su cuenta bancaria le figuran cinco cobros que no reconoce como suyos, siendo realizados los mismo mediante la tarjeta sustraida nimero NUM<<<<<<<<<<415, la cual esta asociada al numero de cuenta ES66 NUM<<<<<<<<<<< 0328 3921. -- Que desconoce si el vigilante de seguridad ha emprendido acciones legales por los hechos acaecidos. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que cree que en la estacion de tren de LOC<<<<<<<<<<<<<<< hay camaras de seguridad. -- Que los movimientos que no reconoce como suyos son los siguientes: *E]l dia TIEM<<<<<< en el restaurante LOC<<<<<<<<<< por un valor de 3 euros. *E] dia TIEM<<<<<< en cafeteria TAB por un valor de 5 euros. *E] dia TIEM<<<<<< en el TIEM<<<< EL PASO por un valor de 3.90 euros. *E] dia TIEM<<<<<< en el TIEM<<<< EL PASO por un valor de 2.10 euros. *E]l dia TIEM<<<<<< en Cafeteria MIA Pizze por un valor de 10 euros. -- "}