{"cp": {"provincia": "ALICANTE", "fn": "19780404", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "23/03/1942", "provincia": "Yecla", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que en el lugar, dia y entre las horas indicadas en las presentes, denunciante habia dejado sus pertenencias en el respaldo de la silla, mientras desayunaba junto a unas amigas. -- Que aproximadamente sobre las TIEM< cuando se iban del local, fue cuando echo en falta dichas pertenencias descritas posteriormente en las presentes. -- Que desconoce las circunstancias de como se han dado los hechos. -- Que desconoce si habia camaras en el local. -- Que entrevistandose con el personal que se encontraba trabajando en el lugar, pudieron advertir que hubo un hombre de origen asiatico y de estatura baja que tuvo un comportamiento algo extrafio, debido a que no estaba consumiendo nada, en un periodo bastante largo de tiempo, levantandose minutos antes de que dicente se percatara de la ausencia de sus pertenencias. -- Que dichos trabajadores le manifiestan a denunciante que era la primera vez que esta persona iba ha dicho local, pero que si lo volvieran a ver podrian reconocerlo. -- Que tras estos hechos denunciante procede a dar de baja su tarjeta bancaria y es en este momento cuando se da cuenta que hay algunos movimientos que ella no ha realizado. -- Que en este momento no disponen de dichos movimientos bancarios, pero que van a hacer gestiones para poder aportarlos a esta instrucci6n o posteriormente al grupo de investigacion correspondiente. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que dichos movimientos son los siguientes: -- CINCO extracciones de 300 Euro/s, haciendo un total de 1500 Euro/s. -- DOS CIENTOS SIETE EUROS (207Euro/s) en el Estanco Numero 26 de LOC<<<<< a las TIEM<<<<<<< del dia de las presentes. -- Que dicente manifiesta que ha cambiado la cerradura de su casa. -- Que no tiene nada mas que afiadir. -- "}