{"cp": {"provincia": "ALICANTE", "fn": "19900209", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "20/10/1986", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se presenta en calidad de miembro de la empresa de vigilancia de seguridad del establecimiento anteriormente referido y con numero de TIP 260156 de la empresa SICOR. --Que en el dia indicado el personal del seguridad del establecimiento es alertado por personal de la firma PER<& Shark de la falta de una chaqueta. --Que una vez visionado el circuito cerrado de camaras de vigilancia del establecimiento observan como una pareja de aproximadamente 45-50 afios, é1 calvo vistiendo chaleco oscuro y vaqueros y ella vestia un jersey verde y pelo cobrizo entran al parking a las TIEM<<<<<<< con un vehiculo mara Audi modelo Q5 de color oscuro con matricula 8510JVL, suben a la planta primera con una bolsa vacia y comienzan a coger muchas prendas y a entrar y salir de los probadores, observando como salen de los mismos con las bolsas Ilenas, y momentos después, el varon vuelve al vehiculo vacia las bolsas en el mismo, y regresa con las mismas bolsas vacias. -Que en ese momento se dirigen ambos a la segunda planta, donde cogen una chaqueta de la marca PER<&Shark se introducen en los probadores y salen con la bolsa llena y sin la chaqueta, dirigiéndose a su vehiculo, abandonando el parking a las TIEM<<<<<<<. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que en este acto el denunciante hace entrega de las grabaciones de las camaras de seguridad de los hechos, asi como dos tickets uno por valor de 309,97 euros y otro por valor de 428,00 euros, correspondiendo el segundo a la chaqueta de la marca Paul&Shark --Que el total de lo sustraido asciende a 737,97 euros. "}