{"cp": {"provincia": "ALICANTE", "fn": "19890502", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "05/05/1960", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que la dicente iba desde la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< (donde reside la denunciante) portando consigo un carrito de la compra y colgado de este un bolso de color azul conteniendo en su interior los objetos que mas abajo se resefian, cuando ha recibido una llamada telefonica, ha procedido a descolgar el teléfono y a responder la llamada, liberando una mano del bolso. --Que en ese momento un ciclomotor conducido por lo que cree la dicente que era un chico, ya que entre la chaqueta que portaba, el casco y la celeridad de los hechos no ha podido verlo bien, el cual ha cogido el bolso y ha huido del lugar. -- Que preguntada si puede aportar algun dato descriptivo de estas personas, manifiesta que lo unico que ha visto era que portaba una chaqueta de color negro con detalles en blanco, y un casco tipo integral de color verde, y unas chicas que estaban en la via publica que han presenciado los hechos le han manifestado tanto a la dicente como a los agentes que se han personado en el lugar de los hechos tras ser requeridos por la dicente, que se trataba de un ciclomotor tipo scooter de color vede. --Que preguntada por la direccion de huida de estas personas, la dicente manifiesta que los autores se han introducido por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<< en direccion contraria a la marcha, y han proseguido por la LOC<<<<<<<<<<<<< en direccion de contra marcha. --Que preguntada si por estos hechos ha sufrido alguna lesion manifiesta que en un primer momento no notaba ningun dolor, pero que ahora tiene toda la zona DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< lumbar, dorsal y cuello entumecido. --Que preguntada si ha solicitado presencia policial o ha solicitado auxilio cuando se han desarrollado los hechos, manifiesta que si, que ha llamado al TIEM<<se ha personado en el lugar una patrulla de Policia Nacional. --Que preguntada si tiene algun tipo de seguro que cubra dicha sustracci6 manifiesta que NO, que no tiene seguro de hogar ni ninguno similar. -- "}