{"cp": {"provincia": "BADAJOZ", "fn": "19641220", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "27/01/1984", "provincia": "Paraguay", "pais": "Paraguay"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta Instruccion para denunciar los hechos que a continuaciOn se exponen: --Que la denunciante es limpiadora en el citado LOC<<<<<<<<<<<<<<<<<<<<< y manifiesta que en el dia de hoy tenia su bolso dentro del mueble de la recepci6n, perfectamente cerrado con la cremallera y con la cartera en su interior. --Que PER<<< manifiesta que, en el dia de hoy, 21/02/23 sobre las TIEM<<<<<<<, un cliente llamado PER<<<<, el cual se alojaba en el hostal desde el lunes, varon, moreno de piel, sobre 170 centimetros de altura, delgado, pelo corto de color negro, ojos de color muy claro, con pantalones rotos de color negro, chaqueta de color marron claro con coderas, portando mochila negra y una maleta de 10kg de color negro también, que se encontraba alojado en dicho hostal, mientras ella realizaba sus labores, se le ha acercado pidiéndole un cubo para poder lavar su ropa, a lo que ella entra al almacén a buscar dicho utensilio para facilitarselo. --Que acto seguido, PER<<<< cambia de opinion, diciéndole que mejor lava la ropa en otro lugar, y se marcha por la puerta. --Que la dicente manifiesta que poco después, a las TIEM<<<<<<<, cuando recibe una notificacion a través de la aplicacién de su banco BBVA, para que autorizase un cargo de 7 EUROS, efectuado en ese mismo instante, en la estacion de autobuses con su tarjeta de débito, del cual presenta en estos momentos, ante esta DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Instruccion, captura del cargo denegado por ella misma, del cual se adjunta copia a las presentes. --Que ante estos hechos, la denunciante, segura de que tenia en su poder dicha tarjeta, comprueba esto mirando el interior de su bolso, cuando se percata de que le falta la documentacion y dinero mas abajo indicado. --Que ante estos hechos relatados, la denunciante llama al 091, personandose una patrulla en el lugar, indicandole los tramites a seguir para presentar denuncia. --Que posteriormente, PER<<< tas comunicarle lo ocurrido al duefio del citado hostal, éste PER<< al teléfono de contacto del citado varoén, el cual descuelga la llamada y al escuchar que era el duefio del hostal, cuelga automaticamente, sin poder volver a contactar con él. --Que el duefio del hostal es PER<<<<<<<<<<<<<<<<<, con numero de teléfono 606.124.792. --Que la dicente manifiesta que esta segura de que tenia estos objetos dentro de su bolso, perfectamente cerrado antes de que este vardn tuviese contacto con ella y que en ese momento en el que ambos se encontraban en la recepcion del hostal, solo se encontraba este varon llamado PER<<<<. --Que la dicente manifiesta que este varon tenia que abonar en el dia de hoy la tarifa para hospedarse hasta el viernes, teniéndola pendiente y no habiéndose presentado después para abonarla. --Que PER<<< manifiesta que ,en la recepcion del hotel cree que no hay camaras que hayan podido grabar los hechos. --Que los datos que puede aportar en estos momentos sobre este varon, son: *PER<<<<<<<<<<<<<<<<<<<, el cual se encontraba alojado en el citado hostal. -- "}