{"cp": {"provincia": "MADRID", "fn": "19750727", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "02/08/1980", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en esta Instruccion para denunciar el HURTO en el interior de un establecimiento. -- Que la denunciante se presenta como la encargada de la tienda TEDI de la plaza LOC<<<< y en el dia mencionado a las TIEM<<<<<<<, entr6 una mujer a la que ya conocen como reincidente. -- Que la dicente manifiesta que su jefa de zona, fue jefa de equipo en esa tienda y que esta lleva abierta desde hace CINCO ajios, queriendo dejar constancia que ya por entonces, su jefa la conocia como una persona que entraba a hurtar en dicha tienda. -- Que siendo TIEM<<<<<<, a la hora anteriormente descrita, entra esta mujer en la tienda, manifestando que en ese momento la declarante no se encontraba alli. -- Que un rato mas tarde regreso a su tienda y que se encontraban en el interior una pareja de policias con una bolsa llena de diferentes articulos, quienes les hicieron darse cuenta de que en su tienda el mueble expositor de los mismos, tenia bastante hueco. -- Que en ese momento se ponen a comprobar si esos articulos pertenecen a su tienda y corroboran dicho extremo. -- Que se significa, que la denunciante quiere dejar constancia que los policias y la declarante, conocen a esta mujer por hurtar en esta u otras tiendas. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que la denunciante sabe que otras veces se ha llevado articulos de su tienda, porque ha pitado el arco de seguridad y no la han podido parar. -- Que segtin declarante en la tienda existen camaras, y que para poder pedir la visualizacion de las mismas, habria que mandar un correo electronioc a: MAIL<<<<<<<<<<<<<<<<<<<<<<<. -- Que en este acto se hace entrega por parte de la declarante del ticket con el importe total de los articulos sustraidos de su tienda, siendo el IMPORTE TOTAL de 65 Euro/s . -- Que PREGUNTADA como distinguen que se trata con toda certeza de un articulo de TEDI y no de otra tienda, MANIFIESTA que porque los articulos llevan la etiqueta de TEDI. -- Que la declarante manifiesta que es la primera vez que la denuncia a pesar de saber que ya lesha quitado articulos de su tienda en otras ocasiones. -- Que se quiere significar que al parecer segun denunciante, esta mujer suele hurtar acompafiada de otra, pero que ella no la conoce a la que la acompaiia, sino a ella. -- Que PREGUNTADA si los vendedores la conocen todos, MANIFIESTA que el motivo de por qué se cuela en la tienda, es porque hay vendedores nuevos 0 a veces se encuentran cobrando y no se percatan de la presencia de esta mujer. -- Que dado que no tiene nombre de la misma, aporta la descripcion fisica de la misma, siendo ésta una mujer de apariencia toxicodmana, delgada, tefida de rubia, siempre peinada con coleta, de unos 48 6 55 afios, de 1.65 cms de estatura. -- "}