{"cp": {"provincia": "ALICANTE", "fn": "19840724", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "24/08/1954", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. EQUINO PER< Y PER, de LOC<<<<< . -- Que el dicente se persona ante esta instrucci6n como propietario de los objetos descritos, los cuales tenia en el interior de su cartera de piel color negra, de caballero, la cual temia en el interior de su establecimiento, en el cajon de una mesa que se encontraba en un lugar de acceso unico para él y su mujer, quienes regentan la carniceria. -- Que en el dia y hora indicado se persono en la carniceria un varon, el cual referia ser hermano de una vecina del edificio en el que se encuentra la carniceria, la cual reside en el segundo piso, refiriendo también que se encontraba a cargo de los dos hijos de su hermana, y que habia observado que se le habia roto en el domicilio de esta una cafieria, y no queria causarle problemas al dicente en la maquinaria que este tenia en su establecimiento, que como él se dedicaba a la fontaneria les podria echar un vistazo, a lo que el dicente, dado que el relato de este varon resulta convincente, pues da datos veridicos, y hace poco también se le rompio la cafieria a otro vecino, accede a que este varon realice dicha comprobacion. -- Que al que se trasladan en la tienda, es donde el dicente tiene ubicada la mesa, y en el cajon de esta se encuentra su cartera, pidiéndole este varon al dicente que retire el techo desmontable de ese lugar, creyendo el dicente que en ese momento le pudo sustraer la cartera de dicho cajon. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que en el momento no localizan que haya ninguna fuga de agua este varon se marcha del establecimiento, refiriendo que su nombre es PER<< y el numero de teléfono de este, el cual el dicente en estos momentos no puede aportar. -- Que el dicente no suele usar dicha cartera por lo que tarda en cerciorarse de dicha sustraccion, hasta que en el dia de ayer la echo en falta. -- Que en ese momento comienza a sospechar de dicho varon, y aprovechando que en el dia de hoy por la mafiana se ha encontrado con la vecina de la cual el autor finge ser hermano, interrogan a la mismo sobre esos hechos, refiriéndoles esta que ella tiene un hermano que se llama PER<<<, pero que en ese dia no se qued6 a cargo de sus hijos, y que nunca ha tenido una averia en la cafieria. -- Que el dicente refiere que el consulado de LOC<<<< se encuentra al lado de su carniceria y que este tiene camaras de seguridad, entrando en esas horas, en la tienda, el autor de los hechos. -- Que desconoce si el seguro que tiene contratado en el establecimiento se hace responsable de los objetos sustraidos. -- Significar en el dia de los hechos acaecidos, el dicente tiene diez cargos que no reconoce como suyos, realizados estos mediante la tarjeta de crédito sustraida, ascendiendo a un total de 138.70 euros. -- Que la descripcion fisica del autor es varon de unos treinta afios, de unos 170 cm., complexion atlético, de pelo corto y negro, de tez morena, con habla castellano fluido pero con algo de acento extranjero, y vistiendo pantalon vaquero azul y suéter de color negro. -- Que es la primera vez que veia a ese varon y que cree que en caso de volver a verlo podria reconocerlo. -- "}