{"cp": {"provincia": "CUENCA", "fn": "19751207", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "22/10/1974", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias como comercial de la empresa \"HEINEKEN ESPANA\" manifestando que en fecha y entre las horas indicadas, mientras se encontraba trabajando reunido con un cliente, se ha dejado una mochila de color gris en el interior del maletero de un coche de empresa. --Que al terminar la reunion ha vuelto al coche, observando que el cierre centralizado del mismo se encontraba desactivado debido a que la puerta del conductor no se habia cerrado correctamente. --Que al ir a hacer uso de la mochila se ha percatado de que ya no estaba en el interior del maletero, comenzando a buscar en ese momento por todos los lugares donde habia estado previamente, no pudiendo localizarla. --Que el coche se trata de un VOLKSWAGEN modelo GOLF matricula 3118LWK de color GRIS OSCURO el cual se encontraba aparcado en via publica en la direcci6n arriba referenciada. --Que no ha podido observar nada relacionado con los hechos, desconociendo las circunstancias exactas en que ha podido desaparecer su mochila. --Que el interior de la mochila contenia una serie de objetos los cuales son: *Ordenador portatil marca LENOVO modelo THINKPAD de color NEGRO propiedad de la empresa, desconociendo con exactitud el valor del mismo. * Agenda personal con el logotipo \"MOCEM\". DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< *Carpeta negra con la pegatina \"Varios\". *Carpeta verde con documentacion. *Estuche de color rojo con varios \"PenDrives\". --Que desconoce si pudieran existir camaras de video vigilancia que pudieran haber captado imagenes de lo sucedido. "}