{"cp": {"provincia": "ALICANTE", "fn": "19810424", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "21/05/1994", "provincia": "Cehegin", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otro local 0 establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que las presentes son ampliatorias a las Diligencias Policiales 5459/23, tramitadas en la Inspeccion Central de Guardia de LOC<<<<< de la Comisaria Provincial de LOC<<<<<. -- Que se persona nuevamente ante esta Instruccii6n, dado que comprobando los extractos bancarios del presente dia, y después de que le hubiesen sutraido el bolso denunciando en las diligencias anteriormente resefiadas, se ha percatado de que habian realizado los siguientes pagos: - En el establecimiento de comida rapida EUROKEBAP, sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< a las TIEM<<<<<<< del dia 18 del presente mes, los autor/es han realizado un pago de CINCO (5) euros. - En el supermercado UDACO, sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, a las TIEM<<<<<<<, han realizado un pago de entre QUINCE (15) 0 VEINTE (20) euros. Sobre esta transaccion, quiere hacer constar que el autor/es de la sustraccion de su bolso, ha tenido que utilizar dos de sus tarjetas, dado que una de ellas, la ha bloqueado al errar en la introducién del numero PIN. - En una tienda de ropa, no sabiendo cual es con exactitud, por el que realizaron un pago de CUARENTA (40) euros. - En un estanco, del que no puede aportar datos, por el que realizaron un pago de entre SIETE (7) y QUINCE (15) euros. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que la dicente, al ser conocedora de tales datos, de motu propio, se ha personado en el establecimiento EUROKEBAP y en el establecimiento UDACO, donde, después de manifestar lo que le habia sucedido, le han confirmado en ambos sitios que, las personas que han hecho uso de sus tarjetas bancarias era una pareja de etnia gitana, siendo la mujer de baja estatura, complexion gruesa, piel muy oscura y pelo negro con un mofo. -- Que en los dos establecimientos, le han manifestado a la dicente que dicha pareja de etnia gitana es de la zona, dado que son conocidos de ir por alli, y que, normalmente, ofrecen productos a la venta de dudosa procedencia. -- Que en este acto teme que dichas personas, al tener en su propiedad las Ilaves del gimnasio donde trabaja la dicente, puedan acceder al mismo para cometer cualquier ilicito penal. "}