{"cp": {"provincia": "MADRID", "fn": "19780510", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "30/06/1979", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que denuncia en nobre de su madre, quien por motivos de salud, no ha podido desplazarse a estas dependencias. Los datos de filiacion de su madre son: PER<<<<<<<<<<<<<<<<<<<<<, DNI n° NUM<<<<<<, n/ LOC<<<<<<<<<<<<<<< el 24-09- 1936, h/ PER<<<<< y PER<<, mismo domicilio y teléfono. -- Manifiesta que, sobre la hora iarriba indicada, su madre se encontraba subiendo las escaleras de acceso al portal mientras la dicente se encontraba asomada por la ventana. -- En ese momento vio como se acercoé a su madre por detras una mujer como de 1,60, complexion delgada, aspecto de toxicémana pero no consumida por la droga, pelo liso oscuro 0 moreno y cogido en una coleta baja por debajo de los hombros que vestia con un chandal negro. Su madre PER<<<< colgada del brazo una bolsa de tela negra y, cuando llego a su altura, esta mujer le dio un fuerte tirdn en el brazo, obligandola a soltar la bolsa. -- Que la mujer cogio la bolsa y echo a correr; la dicente salid del domicilio para perseguirla, pero la perdié de vista dos calles mas alla. -- Que tiene un vecino llama PER<<<<<<, que reside en el 4° B de su bloque, que pudo ver que la mujer que huia era esperada por un hombre como de 175 de altura, barba y moreno, emprendiendo la huida juntos. -- Posteriormente dieron cuenta a la policia, facilitandoles la descripcion para que los localizaran. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Quiere sefialar que su bloque es un lugar habitual de reunién de consumo de toxicOmanos y no es la primera vez que ocurren robos, peleas y otros problemas con estas personas. -- Preguntada si la reconoceria si la volviera a ver, responde que cree que no. -- Preguntada por el estado de salud de su madre, manifiesta que si bien tiene molestias en el brazo pero que no quiere ir al médico. -- "}