{"cp": {"provincia": "MURCIA", "fn": "19850505", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "18/04/1950", "provincia": "Albacete", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido entre las TIEM<<<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta Instruccién para denunciar los hechos que a continuacion se detallan: --Que el dia 07/02/23 sobre las TIEM<<<<<<< se encontraba fumando en la puerta de la Administracion de Loteria de la citada direccion, cuando se le acerca por la derecha una mujer que le pregunta, con lo que parece ser acento rumano \"esta cerrado el ruso?\" a lo que el denunciante le responde que pregunte en la panaderia. --Que esta mujer sigue intentando entablar una conversacion con el denunciante, lo que este evita marchandose en direccion a su vehiculo, que estaba estacionado enfrente de la citada Administracion. --Que una vez se sienta en el vehiculo, estando la puerta del conductor abierta, esta mujer se abalanza sobre él comenzando un forcejeo. --Que el denunciante intenta zafarse de esta mujer, mientras ella le sujeta el brazo izquierdo a la altura de la mufieca. --Que el denunciante en un momento determinado la empuja para alejarla de él, percatandose de que le esta quitando el reloj de su mufieca. --Que cuando lo consigue esta mujer sale corriendo por la acera, zigzagueando entre los vehiculos, llegando a un coche negro, que al parecer le estaba esperando, puesto que se monta en él y se marcha del lugar. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que el denunciante puede aportar como descripcion de esta mujer pelo moreno largo tirando a rizado, tez morena, ojos grandes de color marron; respecto a la dentadura, con una paleta superior astillada; complexion alta y corpulenta, de aproximadamente 175 centimetros; portaba chaqueta de color negro y pantalon de color negro. --Que el denunciante manifiesta que si volviese a ver a esta mujer la reconoceria. --Que del vehiculo unicamente solo puede aportar como descripcion el color, ya que estaba lejos y lo veia de lado. --Que el denunciante quiere hacer constar que la Administracion de loteria dispone de camaras, si bien no alcanzan a grabar la zona donde ocurrieron los hechos, desconociendo si el resto de comercios de la calle disponen de camaras de seguridad. --Que al ocurrir los hechos, el denunciante llamo al 091, personandose en el lugar una dotacion de Policia Nacional y le inform6o de los tramites a seguir. -- "}