{"cp": {"provincia": "LEON", "fn": "19800405", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/01/1947", "provincia": "Salamanca", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona para denunciar que en fecha y hora indicadas, mientras se encontraba en el parking del supermercado sito en la direcciOn indicada metiendo las bolsas de la compra en su vehiculo, refiere que le ha desaparecido la cartera que portaba en el interior de un bolso. --Que manifiesta que mientras estaba cargando la compra en el maletero, un hombre que se le ha acercado para preguntarle si sabia donde habia una farmacia, y que después de esto se ha marchado. --Que el var6n llevaba una gorra de béisbol, y que manifiesta que no era de origen espafiol, pero que desconoce mas datos sobre él. --Que en los asientos traseros del vehiculo se encontraba en bolso en el que portaba dicha cartera, y que indica que podrian haber aprovechado que estaba despistado hablando con esta mujer para abrir la puerta del vehiculo y coger la cartera del interior del bolso. --Que el denunciante no ha visto a nadie entrar en el vehiculo ni acercarse al mismo. --Que ha preguntado en el establecimiento por si se hubiera dejado la cartera alli, donde le han dicho que alli no lo tenian. --Que en el interior de la cartera, la cual es de color negro, se encontraban una serie de documentos: DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< **DNI a nombre del denunciante. **Permiso de conducir a nombre del denunciante. **Tarjeta de crédito del banco LOC<<<<< a nombre del denunciante, de la cual desconoce la numeracion. **Tarjeta sanitaria SIP de la seguridad social a nombre del denunciante. **Tarjeta Carrefour a nombre del denunciante. **Tarjeta de jubilado para el transporte publico a nombre del denunciante. **Tarjeta del Corte Inglés a nombre del denunciante. -- "}