{"cp": {"provincia": "ALICANTE", "fn": "19890210", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "22/04/1978", "provincia": "Colombia", "pais": "Colombia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente acude para la tramitacion de las presentes como duefio del pub resenhiado -- Que en el dia y hora resefiadas, entra en su establecimiento dos individuos cuya descripcion es la que sigue: ** PER<<, raza arabe, 35-40 afios de edad, 185 cm de altura, complexion delgada, pelo corto, rizado de color negro que vestia camiseta blanca, zapatillas blancas, y vaqueros negros. ** Varon, raza arabe, 35-40 afios de edad 175 cm de altura, complexion delgada, pelo corto, rizado, de color negro. -- Que el primer individuo descrito le exige el dinero que tenia la caja al dicente, a lo que este se niega. -- Que en ese instante, mientras el segundo hombre se queda en la puerta, el primero accede tras la barra y arranca la caja registradora que contenia en su interior alrededor de 400 euros en efectivo, ademas de sustraer un teléfono movil propiedad del dicente, y dos portatiles valorado aproximadamente en 2886 euros. -- Que antes de irse, tira con el brazo todo lo que se encontraba encima de la barra, dafiando una mesa de sonido marca Thon, valorado en 1800 aproximadamente, una impresora, una pantalla tactil y todas las botellas de varias marcas ( Double Black, PER<<<<<<<<<<<<, Hendricks Buchanans 12 afios, chivas Regal, Seagrams, Red Label, White Label, Brugal, Barcelo, entre otras) que ahi se DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< encontraban cuyo valor asciende a 1800 euros aproximadamente. -- Que ambos individuos abandonan el lugar. -- Que preguntado, el dicente manifiesta que en no dispone de camaras de seguridad en su establecimiento. -- Que preguntado el dicente manifiesta que su establecimiento se encuentra asegurado con MAPFRE. -- Que preguntado, el dicente manifiesta que de ver a esta persona podria reconocerla. -- Que el dicente dispone imagenes del estado que quedo su establecimiento, quedando en deposito de él mismo a disposicion de grupo investigador y autoridad judicial. "}