{"cp": {"provincia": "MURCIA", "fn": "19820407", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "09/05/1979", "provincia": "Alicante", "pais": "Italia"}, "denuncia": "-- En LOC<<<<< , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. -- COMPARECE: En calidad de DENUNCIANTE, quien mediante DNI n° NUM<<<<<<, acredita ser PER<<<<<<<<<<<<<<, pais de nacionalidad LOC<<<, varén, nacido en LOC<<<<< , el dia TIEM<<<<<<, hijo de PER<<<<<<<<< y PER< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, teléfonNUM<<<<<<<<<<, y: -- Que ha sido previamente informado de la obligacién legal que tiene de decir la verdad (Art.433 de L.E,Cr.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal (art. 456 de Cédigo Penal), simular ser responsable o victima de una infraccién penal, denunciar una infraccién penal falsa o inexistente (art.457 de Cédigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que una vez informado de lo anteriormente expuesto, MANIFIESTA: -- Que denuncia los hechos, que se detallan a continuacién, ocurridos alas TIEM<<<<<<<<<, del dfa TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en estas dependencias para interponer denuncia por los siguientes hechos, con una autorizacién por escrito que se adjunta a las presentes, redactada por la priora y representante legal de la Comunidad de Candénigas Regulares Lateranenses de LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< PER<<<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<< y con teléfonNUM<<<<<<<<<<. -- Que el dicente lleva el mantenimiento y las cémaras de seguridad de la Iglesia y en d{fa de ayer han podido captar a través de las c4maras a un individuo sustrayendo del cepillo de la iglesia la cantidad aproximada de 1500 Euros. -- Que refiere que este individuo ya es conocido en diferentes iglesias como \"El italiano\" sin poder aportar mds datos y suelen acompafiarle dos mujeres mds jovenes que él y esta vetado en algunas de ellas por estos hechos. ~~ Que parece ser que para sustraer el dinero del cepillo utiliza unos tickets con cinta adesiva de doble cara para que los billetes y las moendas se peguen a ella y asi poder sacar el dinero del cepillo, -- Que se adjuntan algunas de estas cintas y tickets, los cuales han sido encontradas en el interior de la urna. -- Que el declarante presenta un pendrive con las imagenes del individuo sustrayendo el dinero. DIREGCION GENERAL DE LA FOLICIA, MINISTERIO DEL INTERIOR , POLICIA'NACIONAL. Atestado: 99/23 -- Que el declarante hace constar que este individuo suele tomar café en el bar de enfrente llamado \"La Terracita\" y que la camarera del establecimiento le ha manifestado que tambien se mueve por el centro de dia \"Doctor Esquerdo\". -- "}