{"cp": {"provincia": "ALICANTE", "fn": "19840926", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "19/11/1941", "provincia": "Gata", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que hace unos 5 6 6 meses una mujer, de unos 70 afios de edad, 165 cm de estatura, de complexion delgada, de nacionalidad LOC<<<<<<, de pelo corto, se persono en el domicilio de la victima. -- Que la misma le significa que iba de parte de las monjas de campoamor, para interesarse por el estado de la denunciante y comprobar que se alimentaba bien. -- Que la dejo entrar en la vivienda marchandose a la media hora mas 0 menos si bien no se sentaba nunca con la declarante si no que iba al bajfio y entraba en las habitaciones. -- Que se persono unas cuatro veces mas aproximadamente, haciendo siempre lo mismo. -- Que el dia TIEM<<<<<< 0 el dia TIEM<<<<<<, no recuerda bien, esta mujer volvié a la vivienda. -- Que la declarante no queria dejarle pasar, habiéndole avisado ya en otras ocasiones que no volviera. -- Que como no le dejaba entrar, esta mujer le empujd, chocando la declarante con el mueble que tenia detras, consiguiendo acceder al inmueble. -- Que en esta ocasiOn no estuvo mas de diez minutos, le dejé un plato de espaguetis en la cocina y se marcho. -- Que justo cuando se fue la declarante se echaba en falta 1000 euros, los cuales se encontraban en el interior de su monedero. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que los 1000 euros lo tenia ya que su hijo le saco 600 euros para que los tuviera en casa y ella ya tenia 400 euros. -- Que los lnicos datos que puede aportar de la misma son los mencionados y que reside en la localidad de LOC<<<<<<<<<<<<<<<<<<<<, segun manifestaba ella. -- Que se persona en el domicilio una dotacion de Policia Cientifica la cual realiza la correspondiente Inspeccion Técnico Policial. -- "}