{"cp": {"provincia": "MADRID", "fn": "19780510", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "04/04/2000", "provincia": "Argelia", "pais": "Argelia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que denuncia mediante la asistencia de intérprete de la empresa SEPROTEC quien mediante DNI n° 488004 10E, acredita ser PER<<<<<<<<<<<<<<<<<<<<<<<<<, teléfonNUM<<<<<<<<. -- Que se encontraba en la calle indicada, en la esquina de la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. En ese momento aparecioé un individuo que lo conoce como PER< y que vive cerca de la LOC<<<<<<<<<<< Se trata de un varon de unos 23-24 de edad, unos 167-170 de altura, unos 60kg, moreno, pelo rizado, chandal beige, argelino y que reconoceria sin género de dudas si lo volviera a ver. -- Que PER< iba acompafiado de otro varon, moreno, coleta, con mechas rubias, argelino, unos 20 afios que reconoceria sin duda alguna. -- Que PER< comenz6 a insultarle por una pequefia deuda de dos 0 tres euros de hace tiempo. -- Que el amigo de PER< que llevaba un perro raza pastor belga. Que PER< le decia a este individuo que le acercase al perro con intenciOn de atemorizarle, si bien esta persona no hizo nada para que el animal atacara. -- En ese momento PER< saco un cuchillo tipo cutter de unos 20 cm. de largo y la hoja extendida, esgrimiéndolo y pasandolo cerca de su cuello, sin llegar a cortarle, mientras le decia \"te voy a rajar la cara\". Que la hoja paso muy cerca de su cuello. -- Que PER< le hizo la zancadilla con intencion de tirarle al suelo y, si bien no cayo al suelo, si que se le cayo el teléfono movil al suelo, aprovechando PER< para cogerlo y salir corriendo junto con su acompafnante en direccion LOC<<<<<<<<. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- PREGUNTADO si hay testigos de los hechos, RESPONDE que si, y que una persona que solo sabe que vive en el barrio quiso mediar, pero PER< le dijo que no se metiera. -- PREGUNTADO si pidio auxilio a alguien, RESPONDE que mientras se dirigia a denunnciar se encontré con una patrulla con quien se entrevisto y les inform6é de lo sucedido. -- PREGUNTADO si puede conseguir el numero de serie del teléfono RESPONDE que no conserva nada y que lo compro en LOC<<<<. -- "}