{"cp": {"provincia": "ALICANTE", "fn": "19771001", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "27/09/2009", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en este acto acompafiado por la pareja de su madre, quien mediante exhibicion del DNI: NUM<<<<<<<<< acredita ser y llamarse PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, nacido el dia TIEM<<<<<< en LOC<<<<<, hijo de PER<<<<<<<<< y PER<<<<<<<<<<, con domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y numero de teléfono idéntico al denunciante. -- Que en el lugar, fecha y hora arriba indicados, mientras caminaba por la calle acompafiado por su amigo PER<<<<<<<<<<<<<<<<<<<<<, se acercaron a ellos dos individuos, preguntandoles la hora. -- Que el dicente sacé su teléfono, abajo descrito, para mirar la hora y decirsela, volviendo a guardar el mismo en su bolsa. -- Que estos individuos volvieron a preguntarle la hora, diciéndole que querian verla mas de cerca, lo cual al declarante le parecid sospechoso, guardando el teléfono mas al fondo de la bolsa. -- Que uno de ellos introdujo su mano en la bolsa del denunciante, intentando evitarlo éste, pero no consiguiéndolo, produciéndose un leve forcejeo, hasta que el autor de los hechos consiguio arrebatarle su teléfono, propinandole un empujon y abandonando el lugar a la carrera por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<, en donde los perdid de vista. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que estos individuos serian de aproximadamente doce 0 trece afios de edad, siendo uno de ellos de aproximadamente 166 centimetros de estatura, el otro algo mas bajo, los dos de complexion delgada, el mas alto con pelo rapado por los laterales y rizado por arriba, y el otro vistiendo gorro de color gris con pelo liso, piel blanca, hablando espafiol correctamente, no estando seguro de si podria reconocerlos en caso de volver a verlos. -- Que el mas alto y de pelo rizado fue quien le arrebatoé su teléfono, mientras que el otro solo miraba y huia del lugar con él. -- Que tienen contratado un seguro del hogar con la compafia Helvetia, desconociendo si cubre este hecho. -- Que desconoce la existencia de camaras de seguridad en el lugar, creyendo que tal vez en la parada del Tram, estando también cerca una comisaria de Policia Local. -- "}