{"cp": {"provincia": "BARCELONA", "fn": "19840325", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "30/06/1952", "provincia": "Cabeza", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --- Que el dia indicado su marido llamado PER<<<<<<<<<<<<<<<<<<<<<, N° dni NUM<<<<<<< sufrio un paro cardiaco estando en casa. Que la dicente cuando se did cuenta que le costaba respirar llamo a urgencias domiciliarias de la compafia ASISA. Que su marido se puso peor y dejo de respirar. --- Que al rato Ilegé la ambulancia de traslados de ASISA, el trabajador sanitario al ver que no respiraba pregunto a la dicente si habia llamado al 112, que no habia llamado y en ese momento lo hizo el sanitario. Que en la cama del dormitorio practicd un masaje cardiaco a su esposo. La dicente cree que en ese momento ya habia fallecido, su marido estaba con cancer de pulmon y estaba mal. --- Que PER<<<<<<<<<<<, tocaron al timbre de la urbanizacion, y el trabajador de ASISA le dijo a la dicente que bajara a abrirlos a la porteria. Que bajé y durante unos minutos este sanitario se quedo solo en casa con el cuerpo de su marido. --- Que los intengrantes del SAMUR no pudieron hacer mas que certificar la muerte de su esposo. Posteriormente se fueron todos y Ilegaron los de servicios funerarios. En ese momento ya se encontraban unos familiares en el domicilio junto a la dicente. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --- Que durante dias se ha ido al pueblo por el entierro. Cuando ha vuelto a casa se ha percatado que le faltan 1000 euros que tenia en la mesita de noche de su habitacion, en un cajon. Que la dicente sospecha que ese dinero se lo ha podido sustraer la persona que vino en un primer momento cuando llamo a la asistencia domiciliaria de ASISA, puesto que se quedo solo unos minutos en la habitacion donde estaba el dinero. Tiempo sufciente para abrir el cajOn y sustraer el dinero. Que nadie mas estuvo solo en la habitacion, ni ha entrado en su casa durante este tiempo. Solo sus hijos tienen llaves de casa, no viven en LOC<<<<< y han estado con la dicente en el pueblo. --- Que PREGUNTADA por la apariencia fisica de dicho sanitario CONTESTA que era espafiol, de unos 50 afios de edad, alto y corpulento. -- "}