{"cp": {"provincia": "ALICANTE", "fn": "19930928", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "05/12/1945", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta InstrucciOén para poner en conocimiento los hechos que a continuacion se detallan. --Que la denunciante se encontraba en la ubicacion referida, habiendo extraido del cajero de la entidad bancaria \"SABADELL\" sita en dicha avenida en el N° TIEM<<<<<<< previos la cantidad de 150 EUROS. --Que se disponia a ir al domicilio de su hija que se encuentra en el N° 6 de la misma via, cuando un chico joven que se encontraba realizando footing se aproximo por la derecha de la denunciante tirando del bolso-monedero que la denunciante llevaba colgado de su mano izquierda. --Que el referido bolso en el momento del tir6n se le engancho con uno de los anillos que lleva puestos, haciéndole perder el equilibrio y produciéndole un corte en el dedo angular de la referida mano. --Que la denunciante pudo agarrarse a un arbol que tenia cerca de ella consiguiendo asi no caer al suelo. --Que el referido chico iba vestido con un chandal largo de color oscuro ambas prendas, no viéndole la cara a esta persona debido a que se aproximo a la misma desde su espalda corriendo. --Que en el lugar pueden existir camaras de videovigilancia que hayan captado dicho hecho, asi como al autor del mismo. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que PER<< no ha asistido al médico debido a que no sufre lesiones por este hecho, pero si refiere que se encuentra con nerviosismo. --Que no puede aportar mas datos acerca del autor. --Que en los alrededores habian personas corriendo y paseando a sus perros, pero que cree que nadie se percato de tal hecho, encontrandose minutos después a una vecina de su hija para poder comunicarse con la misma. -- "}