{"cp": {"provincia": "MADRID", "fn": "19750917", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "03/11/1988", "provincia": "Colombia", "pais": "Colombia"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<< \"LA HISTORIA\", de LOC<<<<< . -- Que se persona en esta Instruccién para denunciar el HURTO de su teléfono movil. -- Que en el dia y hora referidos, la denunciante entra con sus amigas al PUB \"LA HISTORIA\" sito en C/ Castafios. -- Que la denunciante quiere dejar constancia, que hasta entrar en ese pub, llevaba consigo el teléfono. -- Que la dicente manifiesta que se pusieron el grupo de amigas y ella, al lado del guardaropas, en la planta inferior de dicho pub, encontrandose al final de esa planta. -- Que la declarante comenta que el movil sustraido se encontraba en el interior del bolso y éste no lo perdido de vista en ningin momento, ya que habia unos ganchos en la barra donde estaban y lo depositaron delante de cada una de ellas, en esos ganchos. -- Que se quiere significar, que el pub tiene en su interior que hubieran podido grabar los hechos. -- Que la denunciante, NO HA BLOQUEADO l|a tarjeta SIM del teléfono todavia, pero que cuando llama le da apagado. -- Que dicho teléfono tiene contratada la linea con la compania telefonica JAZZTEL, siendo el numero de linea del teléfono sustraido:NUM<<<<<<<. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADA si sospecha de alguien que se les acercara mucho, MANIFIESTA , que no se fij6, pero que quiere resaltar, que no entiende qué fue lo que paso, ya que considera que no es una persona que beba demasiado, y que de hecho sdlo habia bebido dos cervezas, pero que en el interior de este pub no estuvo por un tiempo superior a una hora. -- Que cuando se encontraba en el pub \"HISTORIA\", les pusieron un chupito de color rosa, desconociendo de qué bebida se trataba. -- Que después de ese chupito ya no recuerda ABSOLUTAMENTE NADA, ya que le tuvieron que llevar a casa. -- Que en estos dias ha intentado hacer memoria y le ha sido imposible recordar nada. -- Que PREGUNTADA si sus amigas tuvieron la misma reaccion, MANIFIESTA que ellas tienen episodios de amnesia, pero que ninguna ha ido al médico a realizarse ninguna analitica. -- Que al dia siguiente, siendo dia TIEM<<<<<< estando en su casa, se dirige al bolso y comprueba que no lo tiene en su interior, sinedo las TIEM<<<<<<< de la madrugada. -- Que la dicente piensa que perdio la nocion de lo que estaba pasando, antes de las TIEM<<<<<<<, queriendo dejar constancia, que su novio tenia llamada de su teléfono a las TIEM<<<<<<<, devolviendo éste la llamada a la denunciante a las TIEM<<<<<<<, y el teléfono ya se encontraba APAGADO. -- Que el teléfono NO CUENTA con seguro. -- Que desde el sabado hasta el momento presente, ha estado llamando a su teléfono, y éste da apagado. -- Que en este acto la denunciante quiere dejar constancia que el episodio del sabado de perder la nocion de lo que estaba pasando y no poder recordar nada de lo sucedido, no le ha pasado nunca y que le llama la atencién porque no habia bebido sdlo DOS cervezas y habia comido, por lo que la reaccion de lo que le pasd le causa cierta incertidumbre. -- QUE EL NUMERO DE IMEI DEL TELEFONO REFERIDO ES: NUM<<<<<<690984. -- "}