{"cp": {"provincia": "ALICANTE", "fn": "19810424", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "06/07/2004", "provincia": "Alicante", "pais": "Dinamarca"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona ante esta Instruccion para denunciar los hechos que se produjeron en la fecha y en la hora anteriormente resefiada. -- Que cuando se encontraba con un grupo de amigos en el LOC<<<<<<<<<<<<<<<, se les acercaron un grupo de seis jOvenes de origen arabe quienes, después de estar un rato junto a al dicente y sus amigos y entablar una amable conversacion, le solicit uno de ellos que le prestase su terminal movil dado que queria realizar una llamada telefonica, hecho al que el dicente, al ver que estaban entablando amistad, se lo presto. -- Que una vez que el dicente le hizo entrega de su terminal movil, este varon arabe y los otros cinco que iban con él, sin mediar palabra salieron corriendo del lugar. Que el dicente intentd seguirles, pero unos metros mas adelante les perdio. -- Que PREGUNTADO para DIGA por qué es conocedor que dichos varones eran de origen arabe, DICE que ellos les manifestaron que eran marroquies. -- Que PREGUNTADO para que DIGA que si los volviese a ver, los podria reconocer, DICE que si, sobre todo al varén que le sustrajo su terminal. -- Que PREGUNTADO para DIGA si sabe si estos jovenes suelen ser habituales de este parque, DICE que él, anteriormente, no los habia visto. -- Que quiere hacer constar que, siendo las TIEM<<<<<<< de la madrugada del dia 18 del presente mes, observo, por el servicio de localizacién de Apple, que dicho DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< terminal viendo como habia sido conectado en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<, igualmente realizaron diversas llamadas y estados de whatsapp con numeros de terminales moviles, lo que se adjunta al presente. -- Que entre las Ilamadas que realizaron los autores, aparecié un numero de teléfono movil, el cual corresponde, segtn el perfil del mismo a una joven de pelo rubio, adjuntando a esta Instruccion, también, dicha fotografia. -- "}