{"cp": {"provincia": "ALICANTE", "fn": "19870410", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "21/08/1987", "provincia": "Argelia", "pais": "Argelia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que a la hora y fecha referida la dicente se encontraba sacando dinero en el cajero exterior del banco LOC<<<<<<, de la calle arriba referida. --Que en un momento dado, se ha aproximado a la dicente por detras una mujer la cual ha apartado a la dicente del cajero y en un estado de nerviosismo le manifiesta a la dicente que su tarjeta esta dentro --Que la dicente se queda paralizada por que todo le viene de sorpresa, hasta que reacciona e intenta apartar a esta mujer del cajero. --Que acto seguido esta mujer comienza a gritar con palabras textuales \" ESTAS LOCA , DEJAME\" mientras tecleaba en el teclado. --Que en ese momento la dicente observa como esta mujer a su vez estaba tapando el cajero con una revista del LIDL que Ilevaba en las manos, al parecer para no ser grabada por las camaras del cajero. --Que mientras tanto la dicente estaba intentando apartarla del cajero forcejeando entre ambas de manera violenta. --Que la dicente observa que esta mujer habia conseguido sacar dinero del cajero ya que cuando se aproxima esta mujer la dicente ya habia acercado su tarjeta al contact less a y habia tecleado su pin, por lo que el cajero estaba disponible para efectuar cualquier transaccion con la tarjeta de la dicente. --Que una vez conseguido su objetivo esta mujer sale en direccion hacia la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que la dicente ha intentado darle alcance con resultado negativo. --Que la dicente manifiesta que era una mujer espafiola de unos 35 afios de edad , de 174 cm de altura aproximadamente , de complexion delgada, de pelo largo rubio, boca grande con labios finos, ojos grandes y vistiendo pantalon vaquero claro, camiseta clara de manga larga remangada abierta y con alguna prenda interior negra. --Que la dicente manifiesta que si volviera a verla la reconoceria sin ningun género de dudas. --Que los trabajadores del banco Ilamaron al 091, personandose en el lugar una dotacion uniformada, los cuales indicaron tramites a seguir. --Que durante el forcejeo con esta mujer la dicente ha sufrido lesiones de las cuales fue atendida en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<, adjuntando parte facultativo a las presentes. --Que la dicente pudo comprobar a posteriori que esta habia sacado la cantidad de 900 euros, aportando el justificante a las presentes. "}