{"cp": {"provincia": "ASTURIAS", "fn": "19840415", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "05/02/1974", "provincia": "Rafal", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente regresaba a su domicilio de su lugar de trabajo -- Que estaciona su vehiculo en la plaza de garaje y se dirige por las escaleras hacia la planta cero donde se ecuentra el ascensor y los buzones. -- Que cuando llega a la planta principal observa como un varon se encuentra en la zona de los buzones, del cual no puede aportar mas informacion. -- Que inmediatamente abre la puerta del ascensor, se introduce en él, apoya en el suelo del mismo su caja de herramientas y es en el gesto de levantarse cuando se encuentra un individuo que esgrime un una navaja color plata, menor de 20 cm y que le exhorta \"DAME EL DINERO QUE TENGAS EN LA CARTERA O TE RAJO\", mientras aguantaba la puerta del mismo ascensor sin llegar a introducirse en el mismo -- Que siguiendo intrucciones y por el miedo a las consecuencias de la situacion el denunciante le entrega la cantidad que horas antes habia obtenido del cajero, siendo la totalidad de 500Euro/s -- Que una vez con el dinero en la mano este varon abandona el lugar. -- Que este individuo lo describe como a un varon, de raza gitana entre los 30-35 afios, imberbe, de tez morena, pelo castafio rapado en los lados y mas largo en la zona superior de la cabeza y ojos color entre verde y azules. Estatura alrededor de 178cm y complexion delgada, con ligero parecido al poeta PER<<<<<<<<<<<<<. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que no puede describir mas datos sobre su ropa. -- Que preguntado responde que en el edificio no existe ningun circuito de CCTV que haya grabado lo ocurrido y que tampoco cuenta con conseje -- Que al lado del mismo portal existe una pizeria y un restaurante en la calle de enfrente. -- "}