{"cp": {"provincia": "AVILA", "fn": "19870814", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "04/10/1976", "provincia": "Oviedo", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente se encontraba en el interior del local THE SCOTSMAN, sito en la calle arriba indicada, saliendo de vez en cuando para vapear. -- Que en un momento dado, sale del establecimiento para realizar una videollamada con su sobrina y, cuando termina, se guarda el teléfono movil en un bolsillo de su chaqueta. -- Que fuera se encontraba sentado en unas jardineras frente al local, un varon, acompaniado de otro que estaba de pie. -- Que el declarante comienza a hablar con el que estaba de pie, haciendo amistad, siendo este de complexidn un poco gruesa, con barba arreglada, vestido de color claro, con una gorra campera de color beige y hablaba espafiol con acento de Europa del Este. -- Que, el varon sentado era de complexion delgada, con el pelo moreno y corto, la cara huesuda, vestia de negro y hablaba también espafiol con acento de Europa del Este. -- Que tras un rato charlando, se percata de que le falta su teléfono movil, comentando este hecho a estos dos hombres. -- Que el declarante se introduce en el local y se dirige a la barra para hablar con la camarera por si él se hubiera dejado su teléfono en la barra 0 alguien lo hubiera DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< devuelto, manifestando que no, pero que habia visto a una mujer, que era conocida, y que al parecer viviia en la calle, y era sospechosa de robar moviles, siendo su descripcion fisica que era de pelo rubio y liso, de media melena, de ojos azules, de aproximadamente 60 afios, de complexion muy delgada, un poco demacrada. -- Que antes de conocer este dato, el declarante habia invitado a esta mujer, que hablaba espafiol neutro, a una Coca-Cola, si bien se dejé la mitad de la bebida, marchandose rapidamente de lugar. -- Que, al salir el declarante del local, observa a esta mujer caminando, logrando interceptarla y solicitandole que le devuelva su teléfono movil, si bien cesa en su empefio al percatarse de que 3 varones de origen arabe le estaban siguiendo. -- Que el dicente regresa a su casa al objeto de geolocalizar su teléfono, siendo la gestion negativa, ya que estaba apagado. -- Que vuelve al establecimiento sobre las TIEM<<<<<<< aproximadamente, encontrando en la calle, frente al mismo, al varon de la gorra, el cual le manifiesta que habian visto a la mujer anterior intentando vender un teléfono movil en un kebab. -- Que desconoce quién ha podido ser el autor de los hechos, si bien sospecha de los dos varones y la mujer anterior. -- Que desconoce asimismo si hay camaras de videovigilancia en el interior del establecimiento que pudieran haber grabado los hechos sucedidos. -- Que no puede aportar mas datos. -- Que PREGUNTADO si podria reconocer a los tres presuntos implicados, si resultaran ser autores o autora de los hechos, responde que SI. -- Que su numero de teléfono es eNUM<<<<<<<<, siendo la tajeta SIM de la compahia MASMOVIL. -- Que no tiene seguro que cubra este tipo de hechos. -- "}