{"cp": {"provincia": "BARCELONA", "fn": "19830414", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "23/11/2001", "provincia": "Paises", "pais": "Paises"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . Que PER<<<<<<<<<<<<<< se persona en estas dependencias en compajfiia de sus amigas, siendo las siguientes: ** PER<<<<<<<<<<<<<<<<<, con permiso de conducir de Paises Bajos NUM<<<<<<5, nacida en LOC<<<<<<<<< el dia TIEM<<<<<<, hija de PER y PER<<, con domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y teléfono NUM<<<<<<<<<<<<on correo electrénico MAIL<<<<<<<<<<<<<<<<<<<<<<<<<<<. **PER<<<<<<<<<<<<<, carta de identidad de Paises Bajos n° INJ32H4R7, nacida en LOC<<<<<<<<< el dia TIEM<<<<<<, hija de PER<<< y PER<<, con domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, telefono NUM<<<<<<<<<<, con correo electrénico MAIL<<<<<<<<<<<<<<<<<<<<< --Que las tres declarantes, las cuales no entienden ni hablan castellano, son asistidas en las presentes por el intérprete de inglés de la empresa Seprotec con n°10590. --Que las denunciantes manifiestan que se encontraban en el lugar con motivo de las festividades del carnaval, habiendo multitud de personas, percatandose PER<<<< en un momento dado, que el bolso que portaba tenia la cremallera abierta, echando en falta de su interior su teléfono Iphone SE, desconociendo las circunstancias del suceso. DIRECCION GENERAL DE LA POLICIA FS 6 MINISTERIO Fr > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que en ese momento, PER<<<< comienza a preguntar a los que se encontraban a su alrededor. --Que unos cinco minutos mas tarde, encontrandose PER<< en el lugar y mientras portaba su teléfono movil colgado de su hombro, siendo de la marca Apple modelo Iphone 11 color morado, que valora en 800 euros, notd que le estaban manipulando el terminal y que lo estaban intentando extraer de la funda que portaba, momento en el cual, al percatarse de la maniobra de sustraccion, PER<< tiene una reaccion rapida, propinando un manotazo al varon que estaba intentando sustraérselo, cayéndose el teléfono al suelo, consiguiendo PER<< recuperarlo. --Que en ese mismo instante, PER<< le recrimina a este varOn su accion, manifestandole asimismo que le devolviera el teléfono de su amiga PER<<<<, tratando esta persona de abandonar el lugar, impidiéndoselo PER<<, agarrandolo por un brazo, momento en el cual, este sujeto reacciona de manera agresiva, cogiéndola a ella por el cuello, para a continuacion, tirarla al suelo. --Que seguidamente, observa como este varon huia del lugar a la carrera en compafia de otro individuo en direccion a la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que una hora aproximadamente después de este suceso, PER<<<<<<<<<<<<<< se percata que del interior del bolsillo derecho de su pantalon, echa en falta su teléfono movil marca Apple modelo Iphone 13. --Se hace constar que, aunque a PER<< no consiguieron sustraerle su teléfono movil, la misma siente dolor en la espalada a consecuencia de la agresion, informandosele que seria conveniente de que acudiera a un centro sanitario. --Que asimismo, PER<< manifiesta que el varon que la agredio e intent6 sustraer su teléfono, es posiblemente origen magrebi, de tez morena, cabello corto y negro, complexion corpulenta, de unos 185 cm de estatura aproximadamente, con barba corta, disfrazado simulando el diablo, con una capa negra con pantalones casi totalmente en color rojo y la parte inferior en color negro mientras que la camiseta era totalmente roja, portando posiblemente una gorra roja. --Que del acompafiante puede aportar que era de origen magrebi e iba vestido igual que el otro sujeto, de unos 175 cm de estatura, de complexion fuerte aunque mas delgado, manifestando que posiblemente los reconoceria si los volviera a ver. -- "}