{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "14/08/1962", "provincia": "Villena", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Aparcamiento LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona para denunciar los hechos ocurridos en el interior del vehiculo que conduce habitualmente, el cual es propiedad de la empresa \"CAIBA\" para la que trabaja, siendo este coche un PEUGEOT 208 de color BLANCO, con matricula 0733) WW. --Que en fecha y hora indicadas ha aparcado este vehiculo en el aparcamiento que hay en el interior del Club de Regatas de LOC<<<<<, sito en la direccion mencionada, no cerrandolo bien y quedandose la puerta del conductor a medio cerrar por lo que se ha quedado con el cierre centralizado desactivado. --Que mientras el denunciante se alejaba del vehiculo, un varon montado en patinete eléctrico que estaba merodeando por la zona se ha percatado de que el vehiculo se habia quedado abierto, por lo que ha aprovechado el descuido del denunciante para abrir la puerta del conductor y llevarse del coche un ordenador portatil y una tablet que se encontraban en el interior del mismo. --Que el denunciante no se ha dado cuenta de estos hechos hasta que no ha llegado al coche de vuelta y se ha percatado de que habian cosas removidas en el interior de este. --Que en ese momento se ha puesto en contacto con la direccién del club de regatas, donde ha conseguido visualizar las imagenes grabadas por las camaras de seguridad en las que se podia ver a un varon con ropa oscura pero no pudiendo aportar muchos mas datos sobre el mismo. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que en las imagenes se puede ver como se marcha en direcci6n al aparcamiento del Panoramis, por lo que podrian haber mas camaras de vigilancia que pudieran haber grabado al autor. --Que manifiesta que todas estas imagenes estan a disposicion de la policia en el Club de Regatas de LOC<<<<<. --Que indica que el vehiculo no ha sufrido signos de forzamiento ni dafios. --Que intentara buscar los numeros de serie del ordenador portatil y de la tablet para aportarlos a las presentes. --Que desconoce si la empresa posee algun seguro que cubra estos hechos. --Que los objetos se tratan de un ordenador portatil marca HP de color GRIS no pudiendo aportar mas datos de este, y una tablet de la marca APPLE modelo IPAD II color plata con una funda negra no pudiendo aportar mas datos. --Que por estos hechos no ha Ilamado a la policia para que se persone en el lugar. "}