{"cp": {"provincia": "BADAJOZ", "fn": "19641220", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "10/06/1968", "provincia": "Zamora", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Parque o jardin urbano, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . Que PER<<<<<<, se persona en estas dependencias acompafiando a su hijo menor de edad PER<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, nacido EL TIEM<<<<<< en LOC<<<, hijo de PER<<< y PER<<<<<<, con mismo domicilio que su madre y teléfonNUM<<<<<<<<. --Que PER<<<<<< manifiesta que en el lugar, fecha y entre las horas indicadas, se encontraba con su novia de nombre PER<<<<<<<<<<<<<<<<<<<<< con teléfonNUM<<<<<<<<. --Que en un momento dado, encontrandose los dos sentados en un banco, se le acercaron tres chicas de edades comprendidas entre 20-30 afios, de etnia gitana, tez morena, vistiendo de chandal, con pelo oscuro, una de ella de complexion delgada con un mofo, otra de complexion normal y la otra de complexion mas gruesa. --Que la chica de complexion normal, se situé a espaldas del declarante y PER<<, mientras que las otras dos se colocaron justamente delante de ellos. --Que a continuacion, la chica de complexion mas delgada, les manifiesta a PER<<<<<< y a PER<< DADME EL TELEFONO, instante en el cual, el declarante hace ademan de levantarse, momento en el que la chica de complexion mas gruesa, de manera intimidante, saca de uno de los bolsillos de la chaqueta negra que portaba, una navaja, pudiendo ver PER<<<<<< tnicamente el filo, ya que el DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< mango lo tenia oculto con la mano. --Que seguidamente, el declarante, ante el temor a que estas chicas pudieran agredirles, le entrega su teléfono movil a la chica de complexion delgada. --Que asimismo, estas tres chicas le piden a PER<< que les diera su teléfono movil, si bien la misma no lo tenia en ese momento, pidiéndole que se vaciara los bolsillos, no llegando a sustraerle nada a ella. --Que a continuacion, estas tres chicas abandonan el lugar en direcci6on a la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<< con el teléfono de PER<<<<<<. --Que asimismo, el teléfono esta asegurado con la empresa Bac Market. --Que asimismo, el declarante quiere hacer constar que hace una semana, recibi6 varias notificaciones a través de instagram, alertandole de que estaban intentando acceder a su cuenta desde un Iphone en LOC<<<<<, y que hace seis dias, tiene otra notificacion de dicha red social, alertandole de que estaban intentando acceder a su cuenta desde LOC<<<<<<. --Que quiere manifestar que la demora de comunicar la incidencia es debido a que le daba verguenza contarselo a su madre y que ha intentando comunicar el hecho a la compafiia de seguros , si bien le exigian adjuntar una denuncia. --Que el dicente manifiesta que reconoceria sin ningun género de dudas a la chica de complexion delgada, y que posiblemente también a sus dos acompafiantes -- "}