{"cp": {"provincia": "ALICANTE", "fn": "19900128", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/05/1969", "provincia": "Alcoy", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Aparcamiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se presenta en estas dependencias para denunciar que en el dia de ayer, sufrié la sustraccion de las pertenencias encartadas en las presentes. -- Que en un momento dado oy6 a una persona que Ilamaba su atencion y al girarse a atender qué es lo que le estaban diciendo, una segunda persona le arrebataba de su hombro izquierdo la mochila que portaba. -- Que el dicente padece de una lesion en el hombro en el que portaba la mochila previa a los hechos, por lo que al percatarse de que le arrebataban la mochila intentd como pudo evitarlo, siendo imposible hacer nada al respecto. -- Que en el momento en el que este segundo victimario se hace con la mochila salen ambos corriendo. -- Que en el centro comercial existen camaras de seguridad, aunque la Gendarmeria Francesa indica al dicente que las mismas no cubren el lugar de los hechos. -- Que tiene seguro que puede que le cubra lo sustraido. -- Que hay una persona que presencio lo ocurrido, siendo PER<<<<<<<<<<<<, con numero de teléfono de contacto NUM<<<<<<<<<<. -- Que PER<<<< interpuso denuncia por hechos ocurridos en el lugar, puesto que sufrié un robo en interior de vehiculo, en LOC<<<<. -- Que los autores de los hechos responden a la descripcion de: ** Autor 1: etnia gitana de unos 20 afios de edad y unos 170 centimetros de altura, vistiendo chaqueta oscura, camiseta blanca y pantalon vaquero, con capucha y DIRECCION GENERAL DE LA POLICIA St MINISTERIO . iis DEL INTERIOR POLICIA NACIONAL = AT<<<<<<<<<<<<<< mascarilla. ** Autor 2: etnia gitana de unos 20 afios de edad y unos 170 centimetros de altura y vistiendo con chandal negro y capucha. -- Que no tiene nada mas que afiadir. -- "}