{"cp": {"provincia": "ALMERIA", "fn": "19880818", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "27/08/1999", "provincia": "Colombia", "pais": "Colombia"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en estas dependencias libre y voluntariamente para denunciar los hechos que acontecen. -- Que en la fecha, lugar y hora arriba indicada, cuando ha salido del Tram en la ubicacion arriba mencionada, una persona le ha abordado de frente, le ha agarrado el movil, sustrayendolo y huyendo del lugar. -- Que tras este suceso el dicente ha perseguido a esta persona, consiguiendo alcanzar al mismo y seguidamente ha realizado un forcejeo, cayendo el denunciante al suelo, produciendole varias lesiones en la barbilla, ambas rodillas y ambas manos. -- Que finalmente el infractor ha conseguido huir con su telefono movil. -- Que el mismo manifiesta que no ha sido asistido por un sanitario, si bien cuando abandone estas dependencias se personara en el centro medico mas cercano, y realizando nuevamente denuncia ampliatoria a las mismas, em estas dependencias. -- Que no ha podido apreciar caracteristicas de esta persona, puesto que Ilevaba el rostro tapado, si bien por los rasgos de los ojos intuye que es una persona de origen arabe, la cual llevaba ropa negra. -- Que debido al estado de nerviosismo en que se encontraba y a la celeridad con la que ocurrieron los hechos, NO asgura si podria reconocerlo. -- Que posee un seguro de hogar contratado ccon Mapfre, que cree podria cubrir este tipo de incidentes DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO para que diga si en la zona existen camaras de video- vigilancia MANIFIESTA que en el interior del tram si que hay. -- Que se le informan de los derechos que le asisten como perjudicado de delito leve, el cual se le facilta copia de los mismos. -- "}