{"cp": {"provincia": "ALICANTE", "fn": "19860726", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "07/02/1952", "provincia": "Alcoy", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Banco, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que en el dia de ayer, sobre la hora resefiada, el denunciante se disposo a sacar dinero de la entidad bancaria LOC<<<<<<, concretamente en el cajero exterior. Que en el momento en que el denunciante se coloco delante de la pantalla del cajero e introdujo su tarjeta para sacar la cantidad de 180 euros, fue abordado por dos varones, uno por cada lado. Que uno de ellos aparto al denunciante mientras le decia con aparente acento marroqui que se marchara, que el cajero no funcionaba, no pudiendo observar lo que hacia el otro varon en ese instante. Que mientras el denunciante forcejeaba con el primer varon para que le dejase tranquilo, escuchd el sonido del cajero como si estuviera operando, dandose en ese instante la vuelta y percatandose que del mismo salia la cantidad de 90 euros. Que al percatarse de ello, el denunciante cogio rapidamente dicha cantidad y se la guardo en el bolsillo, comenzando a gritar a fin de que estos varones le dejasen tranquilo, momento en que ambos se marchan del lugar caminando. Que el denunciante quiere hacer constar que en ningun momento marco la cantidad de 90 euros, por lo que tuvo que ser el segundo varon quien lo hizo aprovechando que el dicente apartaba al primero de ellos para que le dejase en paz. Tras lo sucedido, accedio a la sucursal para informar de los hechos y preguntar si desde su tarjeta se acababa de disponer de mas efectivo ademas de los 90 euros, informandoles que no. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< Que las caracteristicas fisicas de estas personas eran dos varones de unos 20 afios de edad, al parecer de origen marroqui, de constitucion delgada, uno de ellos de 165 centrimetros de altura y otro un poco mas alto, ambos morenos con pelo corto. Ambos vistiendo ropa oscura, sin caracteristicas fiscas llamativas. "}