{"cp": {"provincia": "AVILA", "fn": "19870814", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "15/08/1943", "provincia": "Oviedo", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que, el dicente se encontraba en el interior de su vehiculo Range Rover Sport de color gris oscuro con matricula 4274HVP, intentando encontrar aparcamiento en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<, tras haber dejado a su esposa cerca del domicilio donde reside la hija de ambos. -- Que, encuentra un sitio, si bien justo en la acera, se encontraba una mujer morena, de complexion delgada, de aproximadamente 1,50 a 1,60 metros de estatura, de edad comprendida entre 30 a 40 afios, vestida de negro, la cual le comienza a hacer indicaciones, en espafiol neutro, para que el denunciante estacione. -- Que el declarante baja la ventanilla del lado del copiloto para comunicarle a esta mujer que no le molestara, si bien como continuaba haciéndole indicaciones, el dicente decide marcharse. -- Que, tras dar una vuelta a la manzana, el denunciante encuentra un sitio justo al lado de los contenedores situados en la misma LOC<<<<<<<<<<<<<<<<<<<<<<<<<, apeandose acto seguido de su vehiculo. -- Que, al instante aparece una mujer morena, de complexion mas gruesa que la anterior y de su misma edad, vestida de blanco, la cual le comienza a preguntar por la hija del denunciante, que si no la conocia a ella. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que este hecho le extrafia al declarante, cuando, en un momento dado, esta mujer le coge de la mufieca izquierda. -- Que el declarante nota en ese momento una sensacion rara en la mufieca, si bien no presta atencion porque la mujer anteriormente descrita aparece de nuevo y le grita que la mujer que le tenia agarrado queria darle un beso. -- Que, de subito ambas mujeres se marchan corriendo y se introducen en las puertas traseras de un vehiculo tipo berlina, de color oscuro, de 5 puertas, conducido por un varon, con pelo corto y afeitado, no puediendo aportar mas datos. -- Que el dicente intenta seguirlas, si bien el vehiculo, con las mujeres en su interior ya se marchaba a gran velocidad y casi atropella al declarante, huyendo en direcci6n a la circulacion de la via. -- Que no sabe si hay camaras de videovigilancia que pudieran haber grabado los hechos sucedidos, si bien en las urbanizaciones cercanas pudiera haber alguna. -- Que no hay testigos de los hechos. -- Que PREGUNTADO por si reconoceria fisicamente a la mujer autora de los hechos, responde que ES POSIBLE. -- Que asimismo refiere que el dia de mafiana TIEM<<<<<< regresa a LOC<<<. -- Que el reloj sustraidos es un ROLEX modelo OYSTER PERPETUAL DATEJUST de ACERO y ORO AMARILLO, con la esfera de color dorado, de correa fina y eslabones, del cual no puede aportar numero de serie en estos momentos, si bien cuando regrese a LOC<<< acudira a la Comisaria de Policia Nacional para aportar el mismo. -- Que dicho reloj, de antigiiedad 30 afios, esta valorado en aproximadamente 12.000 euros, adjuntandose fotografias del modelo a las presentes. "}