{"cp": {"provincia": "ALICANTE", "fn": "19780404", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "09/01/1946", "provincia": "Cordoba", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona para dar cuenta de los hechos en adelante relatados. -- Que el denunciante en la fecha indicada se encontraba en el lugar referenciado con su mujer siendo esta PER<<<<<<<<<<<<<<<<<<<<<< con nimero de DNI NUM<<<<<< nacida en LOC<<<<< el TIEM<<<<<<, hija de PER<<<<<< y PER<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en el establecimiento, cuando se dispusieron a marcharse y abonar lo consumido, se percataron de la sustraccién del bolso de la sefiora conteniendo en su interior lo siguiente relatado: ** Unas gafas mixtas de sol y de ver en un estuche rojo. ** 140 Euros en dinero efectivo. ** Dos billetes de Renfe. ** DNI y Permiso de conducir de la sefiora. ** Tarjetas bancarias de BBVA, Sabadell, Corte Ingles, Adeslas, y Carrefour. ** El telefono movil descrito como sustraido en las presentes. -- Que al percatarse de esto se dirigieron a dependencias policiales y encontrandose a la espera de reportar la denuncia, el denunciante recibe un mensaje via whatsapp del teléfono movil de su sefiora, el cual se encontraba en el bolso sustraido. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- En dicho mensaje le manifiestan haber encontrado el bolso, le muestran una foto en el bafio de un establecimiento siendo este la Cerveceria Bar Turis-2, sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se dirigieron al lugar y encontraron el bolso sustraido, con todo lo relatado aqui en su interior excepto lo sefialado como sustraido, siendo esto el teléfono movil, el dinero en efectivo y las gafas. -- Que el denunciante no dispone de el nimero de serie del dispositivo movil, y manifiesta que se dirigira a estas dependencias a ampliar las presentes cuando lo disponga. -- "}