{"cp": {"provincia": "MELILLA", "fn": "19840311", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "14/06/2003", "provincia": "Rusia", "pais": "Rusia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Gimnasio, Carretera LOC<<<<< , 94, GIMNASIO S- GO, CC OUTLET, de LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<). -- Que la presente se realiza a través de la Oficina de Denuncias Telefonicas para Extranjeros (ODT) de la Direccion General de la Policia en idioma inglés por el Policia con carné profesional numero 125471, tras recibirse una llamada desde el numero de teléfonNUM<<<<<<<<. -- Que ha sido informado de la obligacién de comunicar a la autoridad competente el hecho de la recuperacion de los documentos 0 efectos de cuya sustraccion, extravio o inutilizacion se dé cuenta en la presente, asi como a su seguro, en caso de que lo tuviera y/o hubiera dado parte. -- Que de conformidad con lo establecido en el articulo 284 de la L.E.Crim, y el articulo 6 de la Ley 4/2015, de 27 de abril, del Estatuto de la Victima del delito, se pone en su conocimiento que en caso de no ser identificado el autor en el plazo de setenta y dos horas, las presentes actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instrucci6n. -- Que en la fecha sefialada habia dejado sus pertenencias en el interior de una taquilla del citado gimnasio, sin embargo no cerraba correctamente. -- Que intent6 avisar al encargado de lo que sucedia pero como no hablaba inglés no la entendia. -- Que cuando regres6 a la taquilla su ordenador portatil el cual se especifica mas abajo habia desaparecido. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que no hay camaras de video vigilancia debido a que los hechos ocurrieron en el vestuario. -- Que no puede aportar mas informacion al respecto. -- Que su seguro le solicita que interponga la correspondiente denuncia. -- "}