{"cp": {"provincia": "BADAJOZ", "fn": "19641220", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "19/04/1969", "provincia": "La", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la denunciante es propietaria del camion furgon de la marca volquetes gonzalvez, modelo d 7.5 15 ccm 180 e6, y con placa de matricula 3182jlf, el cual, se encuentra asegurado en la compafiia Allianz, en la modalidad de a terceros. -- Que la dicente es autonoma y desarrolla la labor para la cadena de tienda de electrodomésticos tien 21. -- Que la denunciante tiene alquiladas las plazas TIEM< para el estacionamiento del citado camion, si bien, cuando aparco el camion lo hizo en una plaza cercana, no recordando en estos momentos qué numeracion tiene, ya que, habia un coche estacionado indebidamente en su plaza. -- Que, siendo las TIEM<<<<<<< del dia TIEM<<<<<<<<<<<<<<<, la denunciante fue a hacer uso del citado camion y que cuando fue accionar el motor, observo que el mismo no arrancaba. -- Que, ante la extrafieza de este hecho, la denunciante decidid comprobar el estado de las dos baterias que tiene el camion en la zona inferior del mismo, pudiendo ver que se las habian sustraido, siendo este el motivo por el que no arrancaba el motor. -- Que, asimismo, la dicente quiere manifestar que le sorprende que la sustraccion de la bateria se ha realizado de una manera limpia, ya que, tiene conocimiento de que en otras sustracciones, se suelen cortar cables, incluso arrancarlos, ya que, DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< dichas baterias son de un gran pesaje y no son faciles de desplazar, por lo que, considera que, a su juicio, quién ha llevado a cabo estos hechos tiene experiencia con este tipo de camiones. -- Que la denunciante ha informado de estos hechos a mercalicante para que tengan conocimiento de los mismos, explicandole que comprobaran las camaras de seguridad que dispone el citado lugar para comprender como han ocurrido. -- Que preguntada por parte de esta instruccion por el valor al que asciende cada una de las baterias, responde que estima una valoracion entre TIEM<<<<< euros aproximadamente cada una, por lo que, la totalidad de las mismas ascenderian a unos 500 0 600 euros. -- Que en este acto es informado de los derechos que le asisten como perjudicado/ofendido por delito, extremo que es Ilevado a cabo mediante acta del cual se le hace entrega de una copia. "}