{"cp": {"provincia": "ALICANTE", "fn": "19900209", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "26/03/1945", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que en el dia indicado cuando la denunciante estaba accediendo al portar de su edificio, se le acerco un varon y le pregunto si vivia ahi, respondiendo que si la denunciante y manifestandole este varon que era de LOC<<<<<< y venia a realizar las revisiones de la luz. --Que este varon le indico a la denunciante que debia acceder a su domicilio para poder hacer la revisién y asi cambiar el contador, a lo que la denunciante le permitio el paso a su domicilio. --Que este var6n se dirigié a la cocina y posteriormente al salon acompafiado en todo momento por la denunciante. --Que finalmente le dijo que le tenia que cobrar 200 euros por la revision y el cambio del contador a lo que la denunciante saco la tarjeta para pagarle, cogiendo este varon la tarjeta y haciendo como que cobraba con el algo que parecia un TPV, si bien le dijo que no funcionaba y le pidio el pin de la tarjeta el cual le facilito la denunciante, devolviéndole este varon la tarjeta. --Que la denunciante dejo en la cocina su teléfono movil junto con la tarjeta bancaria y continuo hablando con el supuesto técnico. --Que este varon le dijo que tenia que ir a cortar la luz y volveria enseguida, no volviendo al domicilio y percatandose en ese momento que su teléfono movil y su tarjeta no estaban en la cocina. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que posteriormente cuando aviso a su hijo de lo sucedido, y al revisar su cuenta bancaria, observo que se habia realizado con la tarjeta un reintegro en cajero automatico por valor de 600 euros. --Que de este varon puede decir que vestia una chaqueta azul marino y portaba guantes de color azul, de origen espafiol, de aproximadamente 175 centimetros de altura y corpulento, con el pelo corto negro y un poco rizado. --Que la denunciante si volviera a verlo cree que podria reconocerlo. --Cargo en la tarjeta 5402xxxxxxx2019 de la entidad bancaria LOC<<<<<; -Fecha TIEM<<<<<<, TIEM<<<<<<<, concepto reintegro cajero automatico, importe 600 euros. -- "}