{"cp": {"provincia": "MADRID", "fn": "19780510", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/01/1979", "provincia": "Marruecos", "pais": "Marruecos"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, LOCUTORIO MUNDIAL, de LOC<<<<< . -- Que es propietario del establecimiento \"Locutorio Mundial\", sito en la direccion indicada. -- El dia sefialado acudid un empleado de la empresa Securitas Direct, informandole que la compafia le habia ordenado realizar una revision de la alarma y hacer una actualizacion. -- Que esta persona estuvo trabajando dentro del almacén, lugar donde guardaba los teléfonos en sus respectivas cajas mientras el denunciante atendia su negocio y 900 EUROS en efectivo (guardados en caja fuerte pero abierta). -- Que el empleado se marcho y a las TIEM<<<<<<< se dio cuenta que faltaban dichos teléfonos y el dinero en efectivo. -- Manifiesta que la unica persona que accedio al lugar fue él y que no hay acceso al almacén, estando el denunciante seguro que no entré nadie mas. También que pudo llevarse los teléfonos en la mochila de trabajo que Ilevaba. -- Que no ha podido conseguir los numeros de IMEI. -- Manifiesta que tiene grabacion de las camaras de seguridad de ese dia pero que en el almacén no graban. -- Que ocntacté con Securitas Direct y le informaron que ese empleado no tenia ninguna orden de trabajo en su direccion. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Los datos que tiene de esta persona, PER<<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<<<, ya que si que realizo trabajos anteriormente en su tienda para la empresa de seguridad. -- Que contacté por Whatasapp con esta persona para informarle que lo iba a denunciar y le responde, sin llegar a negarlo, que \"todo se soluciona\". Aporta pantallazo de dicha conversacion. -- "}