{"cp": {"provincia": "MADRID", "fn": "19750917", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "24/08/1969", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en esta Instruccion para denunciar el HURTO de su bolso. -- Que mientras se encontraba en la cafeteria mencionada, ha dejado su bolso en el respaldo de la silla. -- Que se encontraba acompafiada de su marido y su hija y se ha confiado, pasando media hora en la que no ha estado pendiente. -- Que cuando se disponian a marcharse, se ha percatado que el mismo, no estaba donde lo dejo. -- Que la denunciante ha preguntado a las mesas proximas si han visto lo sucedido y les han dicho que han visto un chico joven, que estaba merodeando y que no entendian qué hacia ahi, sin aportar mas datos. -- Que la dicente ha preguntado a un camarero de la cafeteria, si cuentan con camaras que hubieran podido grabar tales hechos, a lo que le han contestado, que solo se activa cuando abren o cierran la persiana metalica de seguridad. -- Que se significa, que la denunciante tiene la linea telefonica con SIMYO y que su numero de teléfonNUM<<<<<<<<, habiendo procedido a BLOQUEAR la tarjeta SIM. -- Que asi mismo, las tarjeta de la entidad ING HA QUEDADO ANULADA. -- Que la declarante manifiesta que en el interior del bolso, es posible que Ilevara también otra tarjeta de la entidad IBERCAJA, pero que no la tenia activada, por lo que no la ha anulado. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que se quiere dejar constancia que enfrente se encuentra El Corte Inglés, facilitando la descripcion del bolso, el cual era de ante gris y con la correa de piel en color marron, con un bolsillo de piel marrén. -- Que se significa que aportara cuando le sera posible el IMEI del teléfono referido. -- Que en este acto es informada de la obligacion de poner en conocimiento ante la autoridad competente la recuperacion de su DNI si asi fuera. -- "}