{"cp": {"provincia": "ALICANTE", "fn": "19750705", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "10/0", "provincia": "Elche", "pais": "Espafia"}, "denuncia": "-- Que la detenida manifiesta: -- Que NO sabe leer y escribir. -- Que SI conoce los motivos de su detencidn. -- Que SI ha sido detenida anteriormente. -- Que manifiesta su deseo de declarar en Sede Judicial, declinando hacerlo en Sede Policial. -- Que de nuevo se le informan de sus derechos como detenido en presencia Letrada. 16734NUM<<<<<<<<<<< i GENERALITAT INFORME DE CONSULTA areca INFORME DE CONSULTA sonsatiara de Sanat interval Gel Pion DATOS DEL PACIENTE / DADES DEL PACIENT Paciente: Pacient» PER<<<<<<<<<<<<<, PER<<<<<< | SIP: Edad: sip; 1437827 Edat: 35 afios DATOS DE CONSULTA / DADES DE CONSULTA Fecha de consulta: Hora de consulta: ¥ Origen: Data de consulta: TIEM<<<<<< Hora de consulta: 42015 Origen: Cita programada Centro: | Centre: CS LOC<<<<<<<<<<< | Servicio: MEDICINA FAMILIAR Profesional: G@PER<<<<<<<<, Montserrat Servici: Professional: * Tipo de asistencia: Tipus d'assisténcia: CENTRO MOTIVO DE CONSULTA / MOTIU DE CONSULTA ACUDE URGENTE DETENIDA POR LA POLICIA. ANAMNESIS / ANAMNESI LA PACIENTE REFIERE ENCONTRARSE CON SD DE ABSTIENCIA, ESTA TRANQUILA. DIAGNOSTICOS/PROCEDIMIENTOS / DIAGNOSTICS/PROCEDIMENTS (CIE-10) F11.20 - DEPENDENCIA DE OPIACEOS, SIN COMPLICACIONES. (CIE-10) Fi4.90 - CONSUMO DE COCAINA NO ESPECIFICADO SIN COMPLICACIONES PLAN / PLA ADM DIAZEPAN 2 COMP VO, DAR 5 COMP ADM 1 COMP CADA 8 H EN COMISARIA Imp: TIEM<<<<<< TIEM<:19 Gen: TIEM<<<<<< TIEM<:48 ide1 £Y LOC<<<<< , y que se detallan a continuaci6én. 4, MINISTERIO r DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< INS<<<<<<<<<<<<<<<Atestado n°: 163/23 Secretario: Dependencia: LOC<<<<<- NORTE -- En LOC<<<<< , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. -- COMPARECEN: -- Los funcionarios del Cuerpo Nacional de Policia, con carnets profesionales nimeros: 118837 Y 142062 (N-25), 112954 Y) 131568 (N-13), destinados en LOC<<<<<<<<<<<, de servicio con el indicativo NORTE 25 Y NORTE 13, que. -- PRESENTAN en calidad de detenido/s a: -- PER<<<<<<<<<<<<<<<, con DNI n° NUM<<<<<<, pais de nacionalidad LOC<<<< »\\ , nacido/a el dia TIEM<<<<<<, en LOC<<<<< , hijo/a de PER<<<<<< y PER<<<< , ©\\ domiciliado en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<ante , teléfono 000. \\-- MANIFIESTAN:Que comparece/n para dar chienta de los hechos ocurridos a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publita urbana, LOC<<<<<<<<<<<< , de Que mientras se encontraban realizando sus funciones de prevencién de la seguridad ciudadana en el sector asignado, de pniforme y en vehiculo oficial rotulado, y teniendo constancia que el presentado como detenido se encontraba encartado en las presentes diligencias, por su presunta participacién en un delito de hurto, es por lo que han realizado una batida por las inmediaciones de su domicilo, siendo localizado a escasos metros de la puerta de su vivienda, procediendo los actuantes a su inmediata detenciéa, no sin antes, ser informado \"in situ\" de los derechos que le asisten en su condicién de detenido conforme al articulo 520 de la L.E.Cr. y demas legislacién vigente, siendo trasladado hasta dependencias policiales. -- Que no tiene/n mas que decir, firmando |su declaracién en prueba de conformidad, en unidn del Instructor. CONSTE Y CERTIFICO. f poe Ge! a We a DIRECCION GENERAL DE LA POLICIA CUERPO NACIONAL DE POLICIA le DEL INTERIOR LOC<<<<< -NORTE DIRECCION GENERAL DE LA POLICIA ATESTADO N° 163/23 Unidad o Dependencia Grupo II de Policia Judicial de Com. Norte Folio n° DILIGENCIA DE DETENCION E INFORMACION DE DERECHOS Y DE LOS ELEMENTOS ESENCIALES DE LAS ACTUACIONES PARA IMPUGNAR LA DETENCION. En LOC<<<<< siendo las TIEM<<<<<< TIEM<<<<<<< , por los Funcionarios del Cuerpo Nacional Policia, provistos de documento profesional numeros NORTE 25 (118837) , se procede a la detencién de D./D?. PER<<<<<<<<<<<<<<< nacido/a en LOC<<<<< (LOC<<<<<) el 02 de Febrero 1980 hijo/a de PER<<<<<< y de PER<<<<, de estado y de profesién, con domicilio en LOC<<<<< (LOC<<<<<<, LOC<<<<<<<<<<<<<<<<<<<<, provisto de D.N.NUM<<<<<<<<, NIE, Pasaporte expedido en con fecha , por su presunta participacién en los siguientes hechos: HURTO El detenido/a ha sido informado de sus derechos en un lenguaje sencillo y accesible, X En el mismo momento de la privacién de libertad. En el momento mas inmediato posible, al no entender la lengua en que se instruyen las diligencias. Igualmente, el detenido/a, de conformidad con lo dispuesto en el articulo 520 de LECrim, es informado nuevamente de los hechos que se le imputan y de las razones motivadoras de su privacion de libertad, asi como de los derechos que le asisten y especialmente de los siguientes: 1/ Derecho a guardar silencio no declarando si no quiere, a no contestar alguna o algunas de las preguntas que le formulen, o a manifestar que sdlo declarara ante el Juez. 2/ Derecho a no declarar contra si mismo y a no confesarse culpable. 3/ Derecho a designar Abogado y a ser asistido por él sin demora injustificada. Si el detenido/a no designara Abogado, se procedera a la designacioén de uno del turno de oficio. 4! Derecho de acceso a los elementos de las actuacionés que sean esenciales para impugnar la legalidad de la detencién o privacion de libertad. 5! Derecho a que se ponga en conocimiento del familiar 0 persona que desee, sin demora injustificada, el hecho de la detencién y el lugar de custodia en que se halle en cada momento. Los extranjeros tendran derecho a que las circunstancias anteriores se comuniquen a la Oficina Consular de su pais. 6/ Derecho a comunicarse telefonicamente, sin demora injustificada, con un tercero de su eleccion. Esta comunicacién se celebrara en presencia de un funcionario de policia 0, en su caso, del funcionario que designen el Juez o el Fiscal. 7! Derecho a ser visitado por las autoridades consulares de su pais, a comunicarse y a mantener correspondencia con ellas. 8/ Derecho a ser asistido gratuitamente por un intérprete, cuando se trate de extranjero que no comprenda 0 no hable el! castellano o la lengua oficial de la actuacion de que se trate, o de personas sordas o con discapacidad auditiva, asi como de otras personas con dificultades de lenguaje. de la institucién en que se encuentre, o por cualquier Administraciones Publicas. otro dependiente del Estado o de otras 10/ Derecho a solicitar asistencia juridica gratuita, procedimiento para hacerlo y condiciones para obtenerla. 11/ Derecho a ser expresamente informado acerca del detencién hasta la puesta a disposicién de la autorid imprescindible para la realizacién de las actuaciones le: horas, asi como del derecho a solicitar el Habeas Cor, cual puede impugnar la legalidad de su detencién. 12/ Derecho a que se le comuniquen los elemento: impugnar la legalidad de la detenci6n. lazo maximo legal de la duracién de la id judicial, que sera el tiempo minimo ales necesarias, con un maximo de 72 us como procedimiento por medio del $ esenciales de las actuaciones para En uso de los expresados derechos, el detenido/a manifiesta su deseo de: Prestar declaracion. Ser asistido por el Letrado D./D# X Ser asistido por el Letrado del turno de oficio. Acceder a los elementos esenciales para impugnar la | Que comuniquen la detencion y el lugar de custodia A galidad de la detencién. ADIE Comunicarse telefénicamente con un tercero de su eleccién, al que identifica como D/Diia Que comuniquen la detencién al Consulado. Ser asistido por un intérprete. Ser reconocido por el médico. Asimismo, y a su requerimiento, se le informa de los siguientes elementos esenciales de las actuaciones para impugnar Ia legalidad de la detenci6n: 1/ Lugar, fecha y hora de la detencién: TIEM<<<<<< EN LOC<<<<<<<<<<<< 15 2/ Lugar, fecha y hora de la comisién del delito: TIEM<<<<<< en LOC<<<<<<<<<<<<<<<<<<<<<<<</ Identificacién del hecho delictivo que motiva la det HURTO Hurto DE BOLSO, MONEDERO Y 200 EUROS. ncién y breve resumen de los hechos: 4/ Indicios de los que se deduce la participacién del detenido en el hecho delictivo: AUTOR Y para que conste, se extiende la presente diligencia que X el detenido/a, tras haberla leido por si, en unién del Instructor/a y de mi el Secretario/a, que Firma del Instructor/a. Sello Dependencia Firma del Secretarip/a. CERTIFICO. Firma del detenido/a. DEPENDENCIA : Grupo II de Investigacion JINSTRUCTOR: 90893 Comisaria Distrito Norte SECRETARIO: 112011 FECHA : TIEM<<<<<< |HORA: TIEM< ACTA DE DECLARACION REALIZADA POR: Nombre y apellidos: PER<<<<<<<<<<<<<<< DNI / NIE /TIP: NUM<<<<<< Fecha de y lugar nacimiento TIEM<<<<<< Padres PER<<<<<< y PER<<<< Domicilio: LOC<<<<<<<<<<<<<<<<<<<< Teléfono:NUM<<<<<<<<<<<<<& ag ue previamente citada, se persona libre y voluntariamente comparece en calidad de testigo ¥. y MANIFIESTA: Que las presentes se toman en presencia de Letrada de Guardia, PER<<<<<<<<<<<<<<<<<<<<<<<<<<<< con numero de colegiado 2315. -- Que la detenida manifiesta: -- Que SI sabe leer y escribir. -- Que SI conoce los motivos de su detencién. -- Que SI ha sido detenida anteriormente. -- Que manifiesta su deseo de declarar en Sede Judicial, declinando hacerlo en Sede Policial. -- Que de nuevo se le informan de sus derechos como detenido en presencia Letrada. DEPENDENCIA : Grupo II de Investigacién INSTRUCTOR: 90893 Comisaria Distrito Norte SECRETARIO: 112011 FECHA : TIEM<<<<<< HORA: TIEM< ACTA DE DECLARACION REALIZADA POR: Nombre y apellidos: PER<<<<<<<<<<<<<<<<<<<<<<<<<<< DNI / NIE /TIP: NUM<<<<<< Fecha de y lugar nacimiento TIEM<<<<<< Padres PER< y PER<<<<<<<< Domicilio: LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Teléfono: NUM<<<<< eur nae, -- Qua previamente citada, se persona libre y voluntariamente comparece en calidad de testigo Sy MANIFIESTA: Que la misma se persona en Dependencias Policiales, concretamente en el Grupo de 0 748 Javestigacion de Comisaria Norte a efectos de aportar més informacidén relativa a diligencias 7657/22 en las que fue victima de un Delito de Hurto. -- Que tras lo expuesto se le muestran diferentes archivos fotograficos obrantes en Dependencias Policiales, en el que RECONOCE SIN NINGUN GENERO DE DUDAS, en Anexo I a la mujer situada en la posici6n numero 3 Como el autora del hurto sufrido por ella misma en diligencias 7657/22. -- Que tras lo expuesto se le muestran diferentes archivos fotograficos obrantes en Dependencias Policiales, en el que RECONOCE SIN NINGUN GENERO DE DUDAS, en Anexo I a la mujer situada en la posicién namero 3 Como el autora del hurto sufrido por ella misma en diligencias 7657/22, la cual introdujo sus manos por debajo de la marquesina de la parada del autobts, el dia TIEM<<<<<< a las TIEM<<<<<<<, sustrayéndole a la dicente Bolso, y efectos valorados en CUATROCIENTOS CUARENTA Y OCHO EUROS (448 euros). = -- Que asimismo se le muestran diferentes archivos fotograficos obrantes en Dependencias % Policiales, en el que RECONOCE SIN NINGUN GENERO DE DUDAS, en Anexe II al varon situado en la posicién numero 2 como la persona que acompafiaba a la autora, y que distrajo a la perjudicada, elevando el tono de voz en plena calle, centrando la atencién de la dicente, mientras la autora sustrafa el bolso, para posteriormente marcharse junto a la autora, y las pertenencias sustraidas a PER<<<<<<<<<<<<<. -- Que se hace constar que ademas de los efectos sustraidos, la denunciante tuvo unos perjuicios economicos, ya que le fue sustraida las llaves de su vivienda, y NO pudo acceder, y tuvo que PER<<< a un cerrajero que le abriera la puerta lo que le costs MIL DOSCIENTOS DIEZ EUROS (1.210 euros), aportando factura a las presentes. -- Que se informa que la compafiia de seguros de la vivienda NO se ha hecho cargo de los gastos del cerrajero. -- CONSTE Y CERTIFICO. \\ le D \\ i DIRECCION GENERAL DE LA POLICIA CUERPO NACIONAL DE POLICIA Comisaria Distrito Norte de LOC<<<<< - Grupo II Investigacién. MINISTERIO DEL INTERIOR Fa ACTA DE RECONOCIMIENTO FOTOGRAFICO - ANEXO ! PB) [Ordinal NUM<<<<<<<<_ Ordinal NUM<<<<<<<<<<<<<<INISTERIO DEL INTERIOR CORREO ELECTRONICO: LOC<<<<<. MAIL<<<<<<<<<<<<<<< RECONOCIMIENTO FOTOGRAFICO ANEXO II DIRECCION GENERAL DE LA POLICIA CUERPO NACIONAL DE POLICIA Comisaria Distrito LOC<<<<<<<<<<< Grupo Operativo de Policia Judicial C/ Diputado Joaquin Fuster S/N 03014~ LOC<<<<< TEL.-NUM<<<<<<<<<<<ERRRELX ~~ FORMACION - HERRAMENTAS- SERVICIOS Cerrajeria y Seguridad, S.L. C/ Bufart, 8 Local dcha 03203 LOC<< Tel.NUM<<<<<<<<<<<<<LOC<<<<<<<<<<<<<<<<<<<<<. Portal S-3B M Carmen iz Izquierdo i} 03690 LOC<<<<<<<<<<<<<<<<<<<< MAIL<<<<<<<<<<<< eoataabs C.LF,NUM<<<<<<<<<<296890 N2 Factura Fecha Fecha Valor Referencia A/74 TIEM<<<<<< TIEM<<<<<< Descripcién Cantidad Cédigo Articulo | Precio WA Subtotal 1 Desbloqueo de cerradura bloqueada en puerta 850,00 21,00 850,00 acorazada 0,00 1 Apertura de puerta acorazada 150,00 21,00 150,00 | | | | | | 1 ] | | | 2 Subtotal 1.000,00 CANAL DE DISTRIBUCION < * ALARMAS ADT atalin MUCHO MAS QUE UNA ALARMA: Descuento Oto P.Pago WA Base Imponible Importe IVA Importe R.E. | % | % 21,00% 1.000,00 210,00 | | TOTAL FACTURA 1.210,00 Vencimientos : Pagina 1/ 1 Sus datos personales expuestos en este documento y facilitados por usted, solo seran utilizados para el control administrativo, facturacién y contacto promocional, estande debidamente protegidos y registrados. Podra corregir, anular, acceder o cancelarlos dirigiéndose a la direccion arriba indicada mediante escrito y al que acomparie fotocopia de su Documento Nacional de Identidad. B = i y= MINISTERIO thes DEL INTERIOR Le) DIRECCION GENERAL DE LA POLICIA POLICIA NACIONAL AT<<<<<<<<<<<<<<< INS<<<<<<<<<<<<<<<<Atestado n°: 7657/22 Secretario: Dependencia: LOC<<<<<- NORTE -- En LOC<<<<< , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. -- COMPARECE: En calidad de DENUNCIANTE, quien sin acreditarse, dice ser PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<, pais de nacionalidad LOC<<<, mujer, nacida en LOC<<<< , el dia TIEM<<<<<<, hija de PER< y PER<<<<<<<<< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, teléfonNUM<<<<<<<<, y: -- Que ha sido previamente informado de la obligacién legal que tiene de decir la verdad (Art.433 de L.E.Cr.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a/una persona una infraccién penal (art. 456 de Cédigo Penal), simular ser responsable o victima de una infraccién penal, denunciar una infraccién penal falsa o inexistente (art.457 de Cédigo Penal), o faltar a la verdad en su testimonio (Art.458 de Cédigo Penal). -- Que una vez informado de lo anteriormente expuesto, MANIFIESTA: -- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia 12/1 1/2022, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que en la fecha y hora indicadas, la denunciante se encontraba en la parada del autobiis de la direccién resefiada, préximo al salén de juegos de la zona. -- Que la denunciante se percata de una mujer y un varén que cruzaban la calzada desde la zona del LOC<<<<<<<<<<<<<<<<<< hacia la LOC<<<<<<<<<<<<<<<<<<<, en una acitud sospechosa ya que iban corriendo. En un momento determinado, el varén continta corriendo hacia dentro de la LOC<<<<<<<<<<<<<<<<<<< y la mujer se adentra en el salén de juegos EMOTIVA 101, sito en la direccién resefiada, separandose ambos individuos. -- Que la descripcién aportada por la denunciante de ambos individuos son: -- El var6n, de unos 40 afios, enjuto, 165 centimetros aproximadamente, tatuado, vestido de colores oscuros, pelo corto y sin barba. -- La mujer con el pelo tipo media melena abultado, de color rubio anaranjado descuidado, de unos 165 céntimetros, muy gruesa, que iba vestida con pantalén oscuro y camsieta clara con dibujos oscuros. -- Que la denunciante, en la parada del autobts, portaba con ella una bolsa grande de tela de color naranja de la marca MANGO con tres paquetes en su interior y el bolso resefiado y, fruto del calor que hacia en ese momento, decide quitarse la chaqueta, desprendiéndose de la bolsa naranja y de su bolso, quedéndose apoyada la bola naranja en el suelo y encima de la misma el bolso resefiado, protegidos por la marquesina de cristal. ge) = } EY ng MINISTERIO il W DEL INTERIOR =) bes 2. = = -- Que en cuestidn de segundos, lo que tarda chaqueta, manifiesta que se percata de que el bo resefiadas ha desaparecido. -- Que en ese momento, la denunciante busca ell DIRECCION GENERAL DE LA POLICIA POLICIA NACIONAL AT<<<<<<<<<<<<<<< la denunciante en quitarse la 1so con todas las pertenencias bolso en el interior de la bolsa grande naranja, por los alrededores de la marquesina y pregunta a las personas que se encontraban con ella, sin éxito, -- Que en las proximidades del lugar de los hechs, mirando hacia la marquesina cuenta a Ja denunciante lo que ha visto en refere es conocida como \"PAQUI\"; y una segunda testig no es conocida por la denunciante, se aproxima c -- Que ambos testigos cuentan que una mujer gru de la mujer resefiada més arriba, que salfa del Me se encontraban dos testigos. El primero de ellos, i habja introducido la mano por debajo de la marq' la denunciante, saliendo a la carrera hacia la CO -- Un varén al que la denunciante conoce como ' en la LOC<<<<<<<<<<<<<<<<< y que la denu -- Una mujer de etnia gitana que vio los hechos. -- Que la denunciante manifiesta que ambos testi nocido como \"MANOLITO\" le cia a los hechos y que la autora , una mujer de etnia gitana, que ando llega la policia. Sa que reunjia las caracteristicas 16n de juegos EMOTIVA 101 lesina y habia cogido el bolso de PER<<<<<<<<<<<<<<, -- Que las personas que son testigos de los hechos MA ANOLITO\", que es conocido ciante puede localizar. gos vieron los mismos hechos desde localizaciones préximas y distintas, pero no estaban juntos en el momento que los hechos ocurrieron. -- Que inmediatamente la denunciante procedi6 al |bloqueo de las tarjetas bancarias y vio a la policfa que acudi6 al lugar de los Aeon con los que hablTIEMcon los que ha compartido llamadas telef6nicas para habl. -- Que la denunciante manifiesta que el salén de hechos dispone de cémaras de videovigilancia qu mujer indicada que fueron aportados a los com| acudieron al lugar. ar de los hechos. juegos préximo al lugar de los pueden aportar imagenes de la afieros de los indicativos que -- Que en ese momento, trabajando en el salén dle juegos estaba trabajando un varon joven del que desconoce los datos. -- Que a la pregunta de si reconocerfa a los denunciante que al var6n no lo reconoceria con cl. mujer sin ningtin género de dudas. desconociendo la hora, los compafieros localiza os individuos, manifiesta la idad, pero que recnooceria a la a la mujer que no tenfa en su -- Que la denunciante manifiesta que poco shale después de los hechos, poder las pertenencias de la denunciante. Este hec directamente por los compafieros en persona. -- "}