{"cp": {"provincia": "CUENCA", "fn": "19751207", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "20/10/1956", "provincia": "Kazajstan", "pais": "Kazajstan"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<, PETIMETRE CORTE INGLES, de LOC<<<<< . --Que se persona en estas dependencias la persona filiada para manifestar que ente las horas de la fecha mas arriba indicada se encontraba consumiendo en el restaurante \"PETIMETRE\" sito en el interior del centro comercial \"El Corte Inglés\" la direccion referenciada y que en algun momento de esa franja horaria ha sufrido la pérdida de un total de 680 euros en efectivo que portaba en una cartera. --Que dicha cartera se encontraba dentro del bolsillo izquierdo de su chaqueta, el cual estaba cerrado segutn afirma, y que al ir a pagar se ha percatado de que el bolsillo estaba abierto, encontrandose la cartera en su interior pero sin dinero, unicamente con un billete de 5 euros rotos en el interior del bolsillo. --Que entre las horas indicadas se encontraba con su esposa consumiendo en el interior de dicho establecimiento, no sacando la cartera del bolsillo en ningun momento y que al ir a pagar la cuenta se ha percatado de que le faltaba todo el dinero en efectivo que poseia en el interior de la cartera con excepcion de un billete de 5 euros que se encontraba roto a medio salir del bolsillo. --Que manifiesta que un varon del cual desconoce su identidad se le ha acercado mientras comia, llegando a chocar con él, y que le ha resultado sospechosa su conducta, del cual puede aportar que es MORENO, de pelo OSCURO, chaqueta AZUL MARINO, alto, de unos 40 afios de edad aproximadamente, no pudiendo aportar mas datos. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que tras comunicar esto al responsable del establecimiento, un empleado de seguridad del centro comercial le ha indicado que disponen de camaras que podrian haber grabado estos hechos en el periodo de tiempo que han pasado consumiendo en el interior del establecimiento. "}