{"cp": {"provincia": "MELILLA", "fn": "19840311", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "04/02/1963", "provincia": "Argelia", "pais": "Argelia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencia para denunciar los hechos que le ocurrieron a su hijo menor de edad cuyos datos de filiacién son: PER<<<<<<<<<<<<<<< nacido el TIEM<<<<<< en LOC<<<<. --Que su hijo se encontraba en el lugar arriba indicado cuando un conocido que se llama PER< le ha pedido que le deje su terminal movil para hacer una llamada. --Que acepta dejarle el movil, aleja4ndose PER< con dicho terminal para hablar. --Que mientras PER< estaba hablando por el movil se le ha acercado otro individuo que es amigo de éste Ultimo y que se PER<<<<<<<<<<<. --Que PER<<<<< ha empezado a distraerle y cuando ha querido darse cuenta PER< habia desaparecido con el movil. --Que otros j6venes que habian en el lugar le han dicho a su hijo que se pasara por el LOC<<<<<<<<<<<<<<< ya que PER< vive por alli. --Que se ha bajado corriendo a dicho lugar encontrandose en uno de los bancos a PER<<<<< (que también abandono el lugar de los hechos una vez PER< se fue). --Que le pregunta a PER<<<<< donde esta PER< manifestando que no lo sabe, no queriendo insistir mas por miedo a que le agrediese, ya que sabe que es una persona problematica. --Que a través de unos amigos su hijo ha conseguido el perfil de PER< y PER<<<<<. --Que cuando su hijo le ha ensefiado las fotos del perfil de PER<, lo ha reconocido inmediatamente, sabiendo que vive en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< corroborando que era verdad lo que anteriormente le dijeron los testigos a su hijo acerca de que se pasase por dicho lugar ya que vivia en las inmediaciones. --Que el terminal que le ha sustraido pese a que lo utiliza su hijo menor PER<<, esa a nombre de su hijo mayor PER<<<<< por un tema de financiacion. --Que SI tiene seguro de movil que le cubra la pérdida. -- "}