{"cp": {"provincia": "ALICANTE", "fn": "19791004", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "16/12/1998", "provincia": "Sant", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Bingos, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que la dicente manifiesta que se encontraba en el bingo referido, desconociendo en este acto el numero de mesa, dejando el bolso con todos los objetos referidos en su interior, apoyado en el respaldo de la silla. --Que seguidamente se cambian de mesa. --Que a los TIEM<<<<<< se percata de que se ha dejado el bolso en la otra mesa y se dirige a dicha mesa a preguntar, donde se encuentra un hombre y dos jévenes de origen sudamericano, que al parecer no iban juntos, que pregunta a los dos jovenes por su bolso y le refieren que no han visto nada, que al estar a mitad de la partida PER<< regresa a su mesa. --Que al finalizar la partida regresa a la mesa donde se encontraba inicialmente para buscar el bolso y lo encuentra en el suelo, al igual que algunas de sus pertenencias y los dos jovenes se han marchado. --Que el tercer hombre que se encontraba en la mesa le indica a PER<< que los ha visto rebuscando en el interior de su bolso. --Que ha estado buscandolos por el establecimiento y fuera sin localizarlos. --Que han indicado los hechos a personal de la sala y les ha manifestado que existen grabaciones que pueden poner a disposicion de la Policia de ser requerido, ademas que para el acceso a la sala tienen que aportar documentacion. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que la descripcion de los jévenes es: --Dos hombre de 19-20 afios, sudamericanos, uno portando suéter azul fluor, pelo corto moreno, a los que no esta segura de poder reconocer si volviera a ver. --que PER<< se encontraba acompafiada de PER<<<<<<<<<<<<<<<, DNI NUM<<<<<<, nacido el TIEM<<<<<<, en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<< y telf.NUM<<<<<<<<<, quien manifiesta que solo ha visto un momento a estos jOvenes y no les podria reconocer. -- "}