{"cp": {"provincia": "ALICANTE", "fn": "19870410", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/06/1978", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que el dicente se persona como responsable del establecimiento arriba mencionado. --Que en el dia de la fecha y hora mencionada el dicente observo a una mujer la cual conocia de otras veces en las que habia sido sorprendida hurtando. --Que esta mujer realizo la compra de un articulo y cuando se disponia a abandonar el establecimiento, el dicente la estaba esperando en la salida. --Que en ese momento el dicente le requirié que le entregara los articulos que acababa de sustraer. --Que esta mujer en un primer momento le hizo entrega de un articulo que portaba escondido entre la ropa, para posteriormente ir sacando mas articulos sustraidos que portaba escondidos. --Que esta mujer comenzo a ponerse muy nerviosa y agresiva con el dicente, profiriendo numerosos insultos y llegando a empujar al dicente para intentar marcharse el establecimiento. --Que finalmente esta mujer consigue abandonar el establecimiento, y el dicente observa como otro individuo el cual se encontraba con un vehiculo de color negro, esperando a la dicente. --Que finalmente esta mujer se introduce en el vehiculo y se marchan del lugar en direccion al campo de golf. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que mientras sucedian los hechos, una compafiera del dicente llamo al 091 , personandose en el lugar una dotacioén uniformada los cuales indicaron tramites a seguir. --Que el dicente puede aportar que esta mujer tendria unos 45 afios de edad, de etnia gitana, de complexion gruesa, de 1.60 cm de altura aproximadamente, pelo largo negro, vistiendo de negro, portando un chaleco negro hasta las rodillas y un bolsito cuadrado. --Que el dicente manifiesta que la mujer ha quedado grabada en las camaras de seguridad mientras estaba en la linea de cajas, no pudiendo asegurar si fue grabada mientras sustraia los articulos. --Que las imagenes las tiene que solicitar y no puede aportarlas en estos instantes. --Que el dicente aporta el ticket de compra con los efectos sustraidos, el cual se adjunta a las presentes. "}