{"cp": {"provincia": "ALICANTE", "fn": "19820408", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "26/04/1976", "provincia": "Colombia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente se persona en estas como vigilante de seguridad con TIP 229089, el cual se encontraba trabajando el dia y hora indicado, en el establecimiento Mercadona sito en la LOC<<<<<<<<<<<<<<<<<<<<<. -- Que manifiesta, que en un momento dado, observé como dos individuos arabes, de unos 20-25 afios, vistiendo uno de ellos chaqueta azul, y el otro chaqueta roja, en el pasillo de los lacteos, se guardaban varios productos entre sus ropas. -- Que por ello, de forma discreta, estuvo pendiente de los movimientos de dichos individuos, durante su estancia en el establecimiento, siendo cuando fueron a la linea de cajas, abonar Unicamente varias barras de pan. - Que por ese motivo, el vigilante, les dio el alto, antes de que salieran al exterior del local, siendo cuando el individuo que vestia una chaqueta de color rojo, sacd de entre sus ropas, dos quesos sustraidos previamente en el establecimiento. -- Que quiere hacer constar que en ese mismo momento, el otro individuo, en concreto el que vestia de pantalon azul, comenzo a hacer gestos, incluso llegando a empujar en varias ocasiones a su amigo de la chaqueta roja, para que se marcharan del lugar, mientras el de la chaqueta roja, comenzo a increpar y discutir con el vigilante. -- Que el vigilante manifiesta que una vez comprobado que habian hurtado en el establecimiento, intentd retener a éstos individuos para que NO se marcharan del lugar, a la espera de la llegada policial, para realizar el pertinente Juicio Inmediato DIRECCION GENERAL DE LA POLICIA FS 6 MINISTERIO Fr > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< por Delito Leve como es habitual, si bien, éstos individuos mostraban una actitud poco colaborativa. -- Que el individuo de la chaqueta roja, tras haber estado discutiendo con el vigilante, comenzo un forcejeo con éste con intencion de marcharse del local. -- Que producto de dicho forcejeo entre ambos, en el cual ambos se sujetaron a la altura de los brazos, el vigilante, llega a quedarse con la chaqueta roja de dicho individuo entre sus manos, siendo cuando el varén arabe consigue zafarse del vigilante, llegando a marcharse los dos y salir al exterior de la tienda. -- Que el vigilante sale tras ellos, siendo ya en las mismas inmediaciones, cuando el individuo que llevaba la chaqueta roja, le lanza al vigilante una silla que habia en la zona a la cabeza, desde unos 2 metros de distancia, asi como una barra de pan, NO llegando a impactar en el denunciante porque consigue esquivarlo. -- Que finalmente, ambos autores logran marcharse del lugar, tras increpar, forcejear y hacer caso omiso a las peticiones del vigilante. -- Que se hace constar que producto de lo relatado, el vigilante presente en este acto parte médico en el que se puede leer CONTUSION MANO Y ANTEBRAZO DERECHO. -- Que se informa, que en la huida, se desconoce si los autores, hubieran podido sustraer mas efectos del establecimiento. -- Que en el establecimiento quedo la chaqueta de color rojo, de uno de los autores, conteniendo un teléfono movil marca Lg, color azul, NO aportandose modelo ni imei, el cual esta en estos en poder de Policia Cientifica de la Comisaria Provincial de LOC<<<<<, para la realizacion del pertinente estudio pericial. -- Que en caso de volver a verlos SI seria capaz de reconocerlos. -- Que los hechos han quedado grabados en las camaras del establecimiento. "}