{"cp": {"provincia": "BARCELONA", "fn": "19830414", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "04/05/2003", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . Que el declarante manifiesta que entre las horas de la fecha arriba indicada, se encontraba sentado en uno de los bancos que hay enfrente del LOC<<<<<<<<<<<<, y en un momento dado se le acerco una chica a la que no conocia de nada, sentandose a su lado, comenzando una conversacion entre ambos. --Que asimismo, al lado de ellos habia un grupo de chicos de entre 16-17 afios, en los que habia latinos y de nacionalidad LOC<<<<<<, y en un momento dado, dos varones pertenecientes a este grupo, le manifiestan al dicente que lo conocian de haber ido al LOC<<<<<<<<<<<<<< sito en LOC<<<<<<<<<<<<<<<<<<<<, si bien el declarante indica que no los conocia de nada. --Que en un momento dado, el denunciante se percata que detras de él, se sienta un varon, del cual no puede aportar ninguna informacion. --Que minutos mas tarde, el vardn que tenia sentado detras y el grupo de chicos abandonan el lugar, percatandose el declarante momentos después, que le faltaba su bolso tipo neceser conteniendo los efectos que mas abajo se detallan, el cual habia dejado sobre el banco, justamente a su lado, entre el dicente y la chica con la que estaba sentado. --Que seguidamente, al percatarse de lo ocurrido, la chica con la que el dicente se encontraba sentado, miré en su bolso por si habia introducido el bolso del DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< declarante sin querer, no encontrandose alli. --Que los datos que puede aportar de los dos chicos que le manifestaron conocerlo, es que uno colombiano, pelo corto y negro, tez muy morena, de unos 160-162 cm de estatura, complexion algo gruesa, de unos 16-17 afios, y el otro sujeto era de nacionalidad LOC<<<<<<, con el pelo algo largo y negro, tez blanca, complexion normal, de unos 172 cm de estatura, de unos 16-17 afios, manifestando el declarante que los reconoceria sin ningun género de dudas si los volviera a ver. --Que la chica con la que estaba hablando el declarante era de nacionalidad LOC<<<<<, delgada, 167 cm de estatura, pelo castafio y ondulado, tez blanca, con los dientes algo salidos hacia fuera y ojos marrones, manifestandole la misma que vivia con su madre en Virgen del remedio, al lado de la LOC<<<<<<<<<<<<<<<<<<<, indicando que también la reconoceria si la volviera a ver -- "}