{"cp": {"provincia": "ALICANTE", "fn": "19900209", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "28/10/1971", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Se persona denunciante en compajfiia de su hermana que mediante exhibicion de DNI acredita ser PER<<<<<<<<<<<<<<<<, nacida el TIEM<<<<<< en LOC<<<<< y con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, para denunciar la desaparicion de de una serie de joyas. ---Que la persona damnificada resulta ser la tia de las denunciantes con nombre PER<<<<<<<<<<<<<<<<<<<<<<<<<< con domicilio en el mismo lugar donde ocurren los hechos. --Que por la edad avanzada de la misma precisa de asistencia externa, y que por tales motivos las denunciantes a través de la empresa FIS con teléfonNUM<<<<<<<<<<<<edicada a proporcionar personas de confianza para el cuidado de personas mayores o impedidas. --Que entre las fechas resefiadas, la denunciante PER<<<<<<<< informa que descubre que en el interior de una caja donde su tia guardaba sus joyas, han desaparecido las mismas, siendo detalladas a continuaci6n: --Pulsera gruesa tipo esclava con 3 monedas doradas y colgantes pequefios. --Pulsera con cadena moderna con colgantes entre los que hay una jaula y un numero 13. --Cinco pulseras finas de oro. --Una pulsera lisa con 3 brillantes. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Una alianza de oro. --Varios anillos finos de oro. --Un anillo grueso con estrias de circonita. --Dos conjuntos de pendientes y sortijas a juego con piedras circonitas, uno de ellos con un dibujo cuadrado. --Un abrigo 3/4 de vison. --Una llave de la puerta principal que es acorazada. --Que el valor de todo lo anteriormente detallado puede ascender a aproximadamente unos 8000 euros. --Que las unicas tres personas de las que las denunciantes sospechan y que han tenido una copia de llaves son personas que han trabajado para la empresa FIS, facilitando la denunciante los datos de las mismas: --PER<<<<<<<<<<<<<<<<<<<<<<<<<<<< con numero de teléfonNUM<<<<<<<<. --PER<<<<<<<<<<<<<<<<<<<< coNUM<<<<<<<<<<NUM<<<<<<<<<<<<<<<PER<<<<<<<<<<<<<<<< coNUM<<<<<<<<<<<<<<<<<ue no tiene camaras en la vivienda, ni han observado signos de forzamiento en las cerraduras donde guardaba lo arriba referenciado. --Que dispone de seguro de casa con la compafiia ALIANZ SEGUROS-BBVA. "}