{"cp": {"provincia": "ALICANTE", "fn": "19750705", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "01/01/1979", "provincia": "Argelia", "pais": "Argelia"}, "denuncia": "-- Que se persona en esta Instruccién de forma voluntaria, previa citacion. -- Que denuncié en diligencias 1721 de fecha 08/03/ de LOC<<<<<<<<<<<, remitidas al Juzgado Instruccién n° DOS de LOC<<<<<. -- PREGUNTADO para que diga si se ratifica en lo denunciado en tanto de la agresion sufrida por parte de Llyas DICE que si, que fue tal y como denunci, teniéndose que defender del pufietazo que recibid en el rostro, para que no se llevase el patinete de su propiedad que llyas pretendia llevarse. -- PREGUNTADO para que diga cual fue el motivo por el que le quiso arrebatar el patinete EXPONE que al no marcharse de la casa en la que reside, de la que segiin dice PER<< es de su propiedad y existir problemas derivados del alquiler entre ambos desde el mes de Julio del pasado afio, al encontrarselo en la calle, PER<< le exigid que se marchara de la casa en la que reside - C/ Escenégrafo PER<<<<<<<<<<<<<<< n° 2 P03 D y ante la nueva negativa, directamente se abalanzd sobre el patinete, manifestandole a su vez PUES EL PATINETE ME LO LLEVO AHORA ES MIO, SI NO ME DAS EL PATINETE, TE MATO siendo el motivo de la agresion sufrida, descrita en la denuncia que interpuso. -- PREGUNTADO para que diga si la fotografia que aporté en su denuncia, se trata del presunto autor de los hechos tal y como expuso MANIFIESTA que si, que es el autor de los hechos denunciados. -- Que presencié lo denunciado su pareja sentimental, PER<<<<<<<<<<<<<<<, nacida en LOC<<<<< el TIEM<<<<<<, con DNI NUM<<<<<<<<<, hija de PER<<<< y PER<<, con domicilio en C/ Farmacéutico LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con teléfono 603.804.155, resefiando que no ha podido asistir a declarar con él, puesto que tiene fiebre y se encuentra mal. -- Que quiere resefiar que tanto él como su pareja PER<<, tienen mucho miedo sobre las amenazas de muerte que proliferé PER<<, creyendo que serfa capaz de cumplirlas, ya que se trata de una persona muy agresiva con el que ya han tenido muchos problemas en el pasado, temiendo ambos seriamente por su integridad fisica. -- Que de igual modo, lo denunciado fue presenciado por su compafiero de piso PER<<<<<<<<<<<<, con n de teléfono 627.856.147. -- Que firma la presente 4 ba de conformidad con lo en ella escrito, junto con el Sr. Instructor, de lo que como fetario. CONSTE Y CERTIFICO. Ministerio del Interior DIRECCION GENERAL DE LA POLICIA Comisaria Distrito-Norte LOC<<<<< Grupo II de Investigacién Declaracién: PER<<<<<<<<<< Fecha TIEM<<<<<<<<<<<<<<< Hora: TIEM< H. INS<<<<<<<<<<<<<<<<< Secretario: ACTA DE DECLARACION: ** PER<<<<<<<<<<, nacido en LOC<<<<<< el TIEM<<<<<<, con NIE NUM<<<<<<, hijo de PER<< y PER<<, con domicilio en C/ LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y teléfono 627.586.147. En LOC<<<<<, en su Comisaria del Cuerpo Nacional de Policia, en el Grupo 2° de LOC<<<<<<<<<<, en hora, fecha y ante la Instruccién arriba indicada, MANIFIESTA: -- Que se persona en esta Instruccién de forma voluntaria, previa citacién. / 2+ Que se presenta en calidad de Testigo de los hechos que denuncié su compafiero de piso PER<<<<<<<< en diligencias 1721 de fecha 08/03/23 de LOC<<<<<<<<<<<, remitidas al Juzgado Instruccién n° DOS de LOC<<<<<. <+7 PREGUNTADO para que diga que es lo que presencié en el lugar, dia y hora de la . denuncia DICE que se encontraba hablando en la calle con su compafiero citado, habiendo dejado su compafiero el patinete estacionado junto a él y es cuando aparece en escena, PER<<, quien en un principio, dice ser el propietario de la vivienda en la que ambos residen en régimen de alquiler y tras exigirles que se marchen de la vivienda, pregunta de quién es el patinete y que tras contestar PER<<< que era suyo, manifesté \"PUES ME LO LLEVO, PARA MI por lo que tras cogerlo y su amigo intentar evitarlo, forcejearon y PER<< le propiné un pufietazo en la cara a la vez que gritaba SI NO ME DAS EL PATINETE, TE MATO. -- Que tras un forcejeo entre ambos con el patinete de por medio y tras intervenir gente para separar la pelea, PER<< se marché del lugar sin el patinete subido al coche de un amigo, Volkswagen golf de color banco. -- PREGUNTADO para que diga si la fotografia que aporté su compafiero en la denuncia investigada, se trata del presunto autor de los hechos MANIFIESTA que si, que es el autor de los hechos denunciados. -- Que quiere resefiar que tiene mucho miedo sobre las amenazas de PER<<, creyendo que seria capaz de cumplirlas, ya que se trata de una persona muy agresiva con el que ya han tenido muchos problemas en el pasado, habiéndole denunciado en el pasado con Atestado n° 5839 de fecha TIEM<<<<<< de LOC<<<<<<<<<<<, temiendo seriamente por su integridad fisica, Ilegando a establecer medidas de seguridad en sus costumbre cotidianas, tales como que al salir a la calle, mirar hacia atrés constantemente, sentarse siempre de frente y con gente acompafiada en las cafeterias a las que es asiduo y demas. -- Que firma la presente en prueba de conformidad con lo en ella escrito, junto con el Sr. Instructor, de lo que como Secretario. CONSTE Y CERTIFICO. $ ae MINISTERIO DIRECTION GENERAL DE LA POLICIA DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< INS<<<<<<<<<<<<<<<<Atestado n°: 1721/23 Secretario: Dependencia: LOC<<<<<- NORTE -- En LOC<<<<< , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. -- COMPARECE: En calidad de DENUNCIANTE, quien mediante NIE n° NUM<<<<<<, acredita ser PER<<<<<<<< , pafs de nacionalidad LOC<<<<<<, var6n, nacido en LOC<<<<<< , el dia TIEM<<<<<<, hijo de PER<<<< y PER<<<<< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , teléfonNUM<<<<<<<<, y: -- Que ha sido previamente informado de la obligacién legal que tiene de decir la verdad (Art.433 de L.E.Cr.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal (art. 456 de Cédigo Penal), simular ser responsable o victima de una infraccién penal, denunciar una infraccién penal falsa o inexistente (art.457 de Cédigo Penal), o faltar a la verdad en su testimonio (Art.458 de Cédigo Penal). -- Que una vez informado de lo anteriormente expuesto, MANIFIESTA: -- Que denuncia los hechos, que se detallan a continuacién, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que desde hace nueve meses el declarante vive en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que convive con dos compafieros y en este acto le acompafia uno de ellos, siendo PER<<<<<<<<<<, con NIE NUM<<<<<<, nacido el TIEM<<<<<< en LOC<<<<<< con mismo domicilio que el-declarante y con teléfonNUM<<<<<<<<. -- Que esa vivienda se la alquil6_un tal PER<< con teléfonNUM<<<<<<<<, y vive en C/ LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que nunca llegaron a hacer un contrato de alquiler y todo se hizo verbalmente y manifiestan que la vivienda no es de él y que desconocen de quien pudiera ser. -- Que una vez ya viviendo en el domicilio, PER<< le subid el importe del alquiler, a lo que los moradores se negaron ya que eso ya quedé pactado antes de entrar a vivir alli. -- Que desde ese momento PER<<. esta coaccionandoles para que abandonen la vivienda. -- Que hace seis meses, PER<< interpuso una denuncia contra PER<< ya que éste se colé a la vivienda por una ventana y le agredié con la intencidn de que se marchasen del domicilio y el dia 15 del presente mes tiene juicio por este incidente. -- Que en el dia de hoy e] denunciante se encontraba en el lugar arriba resefiado con su novia PER<< y con su compafiero PER<< y siendo las TIEM<<<<<<<, se han DIRECCION GENERAL DE LA Policia, MINISTERIO DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< encontrado con PER<< que se ha acercado al declarante y le ha dicho que le diese su patinete de la marca XIAOMI, a lo que el manifestante se ha negado. -- Que tras negarse ha intentado llevarselo por la fuerza llegando a empujar y a amenazar de muerte con palabras tales \"SI NO ME DAS EL PATINETE TE MATO\". -- Que acto seguido PER<< le ha propinado un pufietazo en la cara, comenzando en ese momento un forcejeo sin que finalmente consiguiera llevarse el patinete. -- Que tras el intento infructuoso, PER<< se ha marchado del lugar montando en un coche blanco de un amigo del que no pueden aportar mas datos. -- Que preguntado si tienen alguna foto de él manifiesta que SI, por lo que nos facilita una imagen del agresor, la cual se adjunta a las presentes. -- Que se adjunta parte médico el cual se adjunta a las presentes. "}