{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "21/06/1997", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Estacion ferrocarril, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias libre y voluntariamente al objeto de denunciar. -- Que en la fecha, lugar y hora arriba indicadas, persona/s desconocidas le han sustraido los efectos de su propiedad que mas abajo se relacionan sin que en ningun momento se percatara de la maniobra de sustraccion. --Que el dicente manifiesta que mientras se encontraba de pie junto a uno de los bancos habilitados en la zona exterior de la estacion, le han sustraido la mochila que portaba en esos momentos, la cual deposit6 en el suelo, entre sus piernas. -- Que en este acto queda informada, a instancia del Sr. Instructor, de que en caso de disponer de otros datos significativos, debera acudir a estas Dependencias nuevamente con el fin de aportarlas, realizando diligencias ampliatorias de las presentes. -- Que no posee un seguro que cubra este tipo de hechos. -- Que PREGUNTADO para que diga si en la zona existen camaras de video- vigilancia MANIFIESTA que lo desconoce, pero es probable debido a la zona donde han ocurrido los hechos. --Relacion de efectos: **Mochila conteniendo en su interior, Pasaporte a su nombre, juego de Ilaves de casa, ordenador portatil marca Asus de color negro, valorado en 700 euros, DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< desconociendo en estos momentos el numero de serie, consola Nintendo Switch, valorada en TIEM<<gafas graduadas, valoradas en 120 euros. --Que el dicente quiere resefar que el interior del portatil es plateado, teniendo en la esquina interior izquierda un pequefio desperfecto por el uso. --Que el total de lo sustraido asciende a un valor aproximado de 1120 euros. --Que no puede aportar mas detalles de lo ocurrido. --Que en este estado de las presentes se le hace entrega de una copia firmada, sellada y rubricada, asi como de un acta de ofrecimiento de acciones. -- "}