{"cp": {"provincia": "CUENCA", "fn": "19751207", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "16/10/1937", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la denunciante refiere que en fecha, hora y lugar arriba indicado, cuando se encontraba abriendo la puerta para acceder a su edificio, lleg6 un var6n joven, espafiol, muy alto, corpulento, vistiendo de sport con sudadera clara, el cual aprovecho para entrar al portal, preguntandole a la dicente a qué piso iba, indicando ésta que al segundo, afirmando éste que iba al mismo para mirar la electricidad, subiendo ella por el ascensor y él por la escalera. -- Que una vez en su vivienda, este hombre se fue directo al cuadro de la luz, seguidamente a la cocina, mirando el enchufe del frigorifico y luego la lavadora, la cual estaba en marcha, desconectando la misma. -- Que todo esto lo hacia sin atender a la compareciente, la cual le decia en todo momento que ella no tenia ningun problema en la instalacion eléctrica de su casa. -- Que esta persona salié de la cocina dirigiéndose a la puerta de la calle, marchandose sin mas, siguiéndolo la denunciante, momento en el que se dio cuenta que le habia sustraido su bolso de color rosa claro con una estrella de mar, el cual estaba encima del mueble de la entrada, conteniendo entre otras cosas que no recuerda, una tarjeta bancaria. -- Que hoy ha ido a su banco, el LOC<<<<<, donde le han informado que le habian sacado dinero de su cuenta, siendo los siguientes cargos: **UN CARGO POR VALOR DE 600 EUROS EN FECHA TIEM<<<<<< - CONCEPTO REINTEGRO CAJERO AUTOMATICO 5402XXXXXXXX6016. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< **UN CARGO POR VALOR DE 600 EUROS EN FECHA TIEM<<<<<< - CONCEPTO REINTEGRO CAJERO AUTOMATICO 5402XXXXXXXX6016. -- Que la dicente cree que podria reconocer a esta persona si la volviera a ver. -- Se adjunta extracto bancario donde figuran los cargos detallados anteriormente. "}