{"cp": {"provincia": "MADRID", "fn": "19750917", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "05/08/2004", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otro establecimiento hosteleria, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en esta Instruccion para denunciar los hechos que a continuacion se exonen: -- Que siendo dia TIEM<<<<<< la denunciante se encontraba alojada en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la dicente deja la habitacioén siendo las TIEM<<<<<<< del dia anteriormente referido, no volviendo a subir ya que viajaba para volver a LOC<<<<< a las TIEM<<<<<<<<< del mismo dia. -- Que la denunciante deja la maleta en el cuarto que se encuentra proximo a la recepcion, hasta las TIEM<<<<<<< que abandona totalmente dicho hostal. -- Que la declarante manifiesta que los cascos los habia estado dejando los tres dias que estuvo alojada en el hostal, encima de la mesa de la habitacion, sin guardarlos en ningun momento. -- Que dado que los tuvo en ese lugar sin moverlos, es por lo que al ira retirar las maletas para dejar el hotel, se da cuenta que no los ha visto cuando hizo el equipaje, preguntando a la recepcionista si alguien los habia visto, ya que no los tenia en el interior de su maleta. -- Que la recepcionista del hotel le dice que va a subir ella misma a la habitacion 104 (donde habian estado alojadas la denunciante y su amiga),para comprobar si los cascos se los hubiera dejado la denunciante en esta habitacion. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que la denunciante manifiesta al bajar que no estan y que le deje la denunciante su numero de teléfono por si aparecian Ilamarla. -- Que se quiere significar, que PREGUNTADA acerca de si dejo la maleta con candado tanto en la habitacién, como en el cuarto proximo a la recepcion, MANIFIESTA que no llevaba ningun candado. -- Que la dicente una vez en LOC<<<<< y siendo dia TIEM<<<<<<, llama a las TIEM<<<<<<<<< al teléfono del hotel el cual buscoé en google, y habla con la misma recepcionista, de quién puede aportar que tenia acento de la europa del este, con unos 58 afios de edad, con pelo corto blanco o rubio, quien le manifiesta que no han encontrado los cascos y que el hostal no se hace cargo de los objetos que no se encuentran en el interior de la caja fuerte del hostal. -- Que siendo dia jueves TIEM<<<<<<, la misma recepcionista le llama por teléfono y le comunica que ha hablado con su jefe y que van a facilitarte el seguro del hostal, los cuales se pondrian en contacto con la denunciante. -- Que en el dia de las presentes la denunciante recibe llamada del seguro del hostal siendo dicho seguro MAIL<<<<<<<<<<<<<<<<<<<<<<, quienes le dicen que van a cubrir el importe de dichos cascos. -- "}