{"cp": {"provincia": "LEON", "fn": "19800405", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "04/05/1943", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el denunciante se encontraba en la direccién, fecha y hora indicadas, donde habia estacionado su vehiculo. -- Que al salir de su vehiculo, el denunciante se dirigia hacia la acera cuando ha sido abordado por una mujer, al parecer apurada, que le pregunta al denunciante si conocia donde estaba ubicada la direccion \"LOC<<<<<<<<<<<<<<, ya que habia quedado con una persona en ese lugar, indicando el denunciante que desconocia esa direccion. -- Que el dicente manifiesta que se trata de una mujer de origen espafiol, de unos 165 centimetros de altura y de complexion fina pero no delgada, con cabello moreno largo, de unos 25 o 30 afios, vistiendo con pantalon gris y jersey gris. -- Que el denunciante manifiesta que en ese momento la mujer le ha agarrado de la mano izquierda y la ha dirigido hacia su pecho, diciéndole \"TOCAME LAS TETAS\", \"METEME LA MANO QUE VERAS QUE TETAS MAS DURAS TENGO\", sorprendiendo al denunciante, que la aparta inmediatamente. -- Que seguidamente la mujer vuelve a agarrar la mano izquierda del denunciante, esta vez empleado mas fuerza, dirigiéndola nuevamente hacia su pecho mientras le decian \"PERO ES QUE NO ERES HOMBRE\", \"ES QUE NO ME LA HAS TOCADO\", soltando la mano del denunciante inmediante en ese momento. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el dicente manifiesta que seguidamente observa que la mujer da media vuelta, alejandose rapidamente del lugar, sin mediar palabra, subiéndose en un vehiculo de color gris plateado de cinco puerta, sin poder aportar mas datos del vehiculo. -- Que el denunciante ha continuado su camino, dirigiéndose a casa de su hermano, cuando momentos mas tarde se percata al mirar la hora, que el reloj resefado no se encontraba en su mufieca izquierda, habiendo desaparecido. -- Que el denunciante manifiesta que esta plenamente seguro que portaba el reloj en su mufieca izquierda en el momento de los hechos. -- Que una vez el denunciante se ha percatado que no disponia del reloj ha llamado inmediatamente a la policia, acudiendo al lugar un indicativo de Policia Nacional. -- Que el denunciante manifiesta que desconoce si existen camaras de seguridad en la calle donde se han producido los hechos, pero que para acceder a dicha calle hay que pasar por el concesionario de SEAT SALA HERMANOS sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, el cual si dispone de camaras de seguridad. -- "}