{"cp": {"provincia": "AVILA", "fn": "19870814", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "20/07/1959", "provincia": "Toreno", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la dicente se encontraba en el local referido, acondicionandolo, estando situada tras la barra de lo que antes era un bar. -- Que, tras charlar por WhatsApp con su hermana, deja su terminal movil en la esquina de la barra, en su parte interior y se coloca de espaldas a dicho terminal. -- Que al volver para recogerlo, se percata de que el mismo no esta en el lugar antes referido. -- Que la denunciante contacta con el propietario del local anexo para que llame por teléfono a su numero, explicandole lo sucedido, dando su teléfono 4 tonos y después apagandose. -- Que, al local se entra por una unica puerta, tras rebasar una pequefia cancela, no habiendo escuchado la denunciante ningun ruido de puertas. -- Que no hay camaras de videovigilancia en el local. -- Que la compareciente se encontraba sola. -- Que la declarante sospecha de una mujer que se encontraba momentos antes tocando a los telefonillos, preguntando por el presidente de la comunidad, para consultarle por unos pisos, siendo la descripcion fisica de esta mujer la siguiente: de estatura de 1,55 m. a 1,60 m. aproximadamente, portaba media melena de color negro, de unos 30 a 35 afios, hablaba con acento sudamericano, pero no de la zona de LOC<<<<<<. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que preguntada si podria reconocer a esta mujer fisicamente en el caso de que fuera la autora de los hechos, refiere que es posible. -- Que su teléfono movil tiene una tarjeta SIM de la compafiia SIMYO y su numero de teléfono eNUM<<<<<<<<. -- Que no puede aportar mas datos. -- "}