{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "29/06/1940", "provincia": "Girona", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el declarante en el dia de hoy, se encontraba circulando a bordo de su vehiculo de la marca Toyota modelo Célica con placa de matricula 3325CFF, de color negro, por la LOC<<<<<<<<<<<<, momento en que detuvo la marcha en las inmediaciones de una Farmacia sita en dicha via. -- Que cuando se disponia a realizar una llamada telefonica se ha aproximado a la ventanilla una mujer quien le ha indicado que no tenia dinero para comer, pero que si queria podian mantener relaciones sexuales a cambio de 50 euros y asi le ayudaba, declinando tal ofrecimiento el dicente, si bien se ha apeado del vehiculo para mantener una breve conversacion con ella. -- Una vez el dicente se ha apeado del vehiculo se ha entrevistado brevemente con esta mujer sobre la acera, observando que la misma tenia unos significativos granitos o marcas en las mejillas, haciendo entonces mencion el dicente a que podia disimularlos con unas cremas y poder ganarse asi la vida, proponiéndole ésta de nuevo mantener relaciones sexuales, lo que de nuevo a declinado el dicente introduciéndose entonces en el interior de su vehiculo. -- Ya en el interior del turismo, el declarante se ha percatado de que la mencionada mujer habia accedido repentinamente al vehiculo, tomando asiento en la zona reservada para el copiloto, abalanzandose entonces hacia el declarante, intentando besarle teniendo el dicente que separarse de ella e invitandole a que se apease de su vehiculo dado que no pretendia mantener ningun tipo de idilio ni similar con ella. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Ante tal situacién y tras las continuas negativas del dicente, esta mujer le ha indicado que se llamaba PER< proporcionandole su numero de teléfono, apuntandolo el dicente en un folio, indicando a esta instrucci6n que el mismo seria eNUM<<<<<<<<. -- Seguidamente la mujer se ha apeado del vehiculo (el dicente quiere hacer constar que la misma ha palpado diversas partes del interior del vehiculo) y se ha marchado del lugar a pie en contra direccion a la marcha de los vehiculos, perdiéndola de vista el dicente al cabo de escasos instantes dado que éste ha reanudado la marcha con el vehiculo dirigiéndose a su vivienda. -- Una vez con el vehiculo estacionado en su plaza de aparcamiento, el dicente se ha percatado de que le faltaba una esclava de oro que portaba en su mufieca derecha, sospechando que ha podido ser la mujer antes descrita la que le habia hurtado al descuido la mencionada esclava. -- Que ante tal situacion, el dicente ha llamado al numero de teléfono que la mujer le habia proporcionado, (en torno a las TIEM<<<<<<<), respondiendo la Ilamada un varon quien apenas ha articulado palabra si bien cree que tenia acento sudamericano , colgando seguidamente el teléfono, por lo que el dicente finalmente ha decidido personarse en dependencias policiales a interponer la correspondiente denuncia. -- Que en relacion a la mujer que al parecer le habia sustraido la esclava, el dicente quiere indicar que la misma era morena, de complexion corpulenta, con una altura aproximada de 155/160 cm, portando el pelo recogido en una coleta, de una edad aproximada de 30 afios, vistiendo unos pantalones vaqueros y una prenda superior de color blanco, presentando en las mejillas unas marcas de acné 0 granitos, dirigiéndose al dicente en castellano sin que haya podido determinar que la misma tuviese ningun tipo de acento, significando igualmente que podria reconocerla si la volviese a ver. -- De igual modo, quiere hacer constar el dicente que le ha dado la sensacion cuando inicialmente esta mujer se ha aproximado a su vehiculo, de que la misma se encontraba en compafiia de otra mujer si bien no se ha fijado en ella, por lo que no puede aportar mas datos al respecto ya que en ningun momento se ha aproximado a él. -- Finalmente el dicente quiere hacer constar que la esclava que le han sustraido era de oro con eslabones, portando el simbolo de la marca nike con brillantes incrustados en él en la parte central de la misma, teniendo en su dia un valor de unos 3.000 euros. -- "}