{"cp": {"provincia": "MADRID", "fn": "19750727", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "21/05/1996", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Discoteca, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que en dia, hora y lugar indicado en las presentes, denunciante se encontraba en un reservado de la discoteca \"Buda\". -- Que habia dejado sus pertenencias en una zona del reservado, reflejadas posteriormente en las presentes. -- Que aproximadamente las TIEM< le empezaron a llegar unas notificaciones al teléfono movil de su tarjeta bancaria que ella no habia realizado, en la discoteca \"Elite\", la cual se encontraba en una zona proxima. -- Que en ese momento es consciente de que sus pertenencias ya no estan donde las habia dejado. -- Que al salir fuera se encuentra con un indicativo de Policia Nacional al cual solicita ayuda. Es este indicativo el que localiza un bolso negro, siendo este identificado por denunciante como suyo. -- Que solo consigue recuperar un bolso negro y las llaves de su casa, y que buscando alrededor de dicha discoteca consigue localizar algunas tarjetas que tenia también en el bolso. -- Que denunciante manifiesta que si hay camaras en el lugar, que ayudaron a poder identificar a la persona que realiz6 dichos pagos con su tarjeta. -- Que dicente manifiesta que no habia visto antes a esta persona. -- Que segun manifiesta dicente se pudo localizar a alguien que cumplia con dichas caracteristicas, pero desconoce el desenlace de los hechos. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que los cargos que se realizaron en esta discoteca fueron dos, cada uno de ellos con un importe de 30,00Euro/s. Siendo el importe total de 60,00Euro/s. -- Que ya ha dado de baja dicha tarjeta de crédito. -- Que dicente aporta a esta Instrucci6n el extracto bancario de dichos cargos, realizando una copia del mismo y devolviendo el original a dicente. -- Que no tiene nada mas que afiadir. -- "}