{"cp": {"provincia": "ALICANTE", "fn": "19900209", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "13/02/1941", "provincia": "Formentera", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que en el dia indicado mientras la denunciante se encontraba sola en casa, llamaron a su puerta manifestando una mujer que era del Ayuntamiento y que venia a explicarle unas ayudas del ayuntamiento que les ofertan a todas las personas mayores y le solicito que le dejase entrar para explicarselas. --Que la denunciante dejo entrar a esta persona, dirigiéndose hacia una sala de estar que tiene en el domicilio, si bien dado que esta mujer estaba tras ella desconoce si cerro la puerta al pasar. --Que cuando pasaron a la sala esta mujer se coloco en la venta, haciendo a la denunciante hizo colocarse de espaldas a la puerta. --Que tras estar unos quince 0 veinte minutos hablando y explicandole las supuestas ayudas, esta mujer abandono el domicilio. --Que pasado un rato la denunciante se percato de que de su habitacion echaba en falta una caja de caudales conteniendo los objetos abajo referidos, encontrando bajo la cama tiradas diversas cajas vacias donde la denunciante guardaba sus joyas y dinero. --Que desconoce si tras esta mujer pudo entrar otra persona, dado que no sabe si la mujer cerro la puerta y la denunciante al estar de espaldas a la puerta de la sala donde estaban no pudo ver nada. --Que por estos hechos la denunciante llamo a la Policia, la cual se persono en el lugar indicandole los tramites a seguir. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que en su domicilio no dispone de camaras de seguridad que hayan podido grabar los hechos, teniendo seguro del hogar en la compafiia Ocaso. --Que de esta mujer puede decir que era joven, con pelo corto castafio con mechas, de unos 25-30 afios de edad y de origen espafiol, de complexion normal Ilevando colgado al cuello una tarjeta identificativa, desconociendo que ponia en ella y vestia un jersey de cuello alto y chaqueta de color marron. --Que si volviera a ver a esta mujer cree que podria reconocerla. --"}