{"cp": {"provincia": "MADRID", "fn": "19780510", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/10/1986", "provincia": "Barcelona", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se encontraba en el parque indicado, entablando una conversacion con un grupo de jOvenes, cinco chicos, tres marroquies, un espafiol y un latino y dos chicas espafiolas, de unos 18-20 afios. -- Que se tropezo con un altavoz que tenian estas personas y pese a que no se rompio le exigieron que se lo pagara. Inmediatamente después comenzaron a agredirle entre todos, tirandole al suelo. -- Posteriormente se marcharon del lugar llevandose su teléfono movil que debid de caer al suelo durante la agresion. -- Por las lesiones recibidas acudié a un centro médico para ser atendido, aportando copia del parte de lesiones que le expidieron. -- Que el dia 11 se encontré en la calle a las dos chicas que acompafaban a los jovenes, por lo que el dicente les explicd que queria recuperar su teléfono. Le explicaron que tratarian de recuperarlo si le daban 30 euros. -- También le dio una de las chicas el teléfonNUM<<<<<<<<<<ara contactar y recuperar el teléfono. Que tras intercambiar varios mensajes de whatsapp en el que trataban de negociar el intercambio, los borro y no volvid a saber mas. -- Es voluntad del denunciante no continuar con la acci6én penal si estas personas le devuelven el teléfono. -- Manifiesta que podria reconocer a estos jovenes si los volviera a ver. Que ha averiguado que frecuentan el lugar y alguno estaria residiendo en un centro de DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< menores cercano. -- La descripcién que aporta y que recuerda de los mismos es: * una chica rubia con gafas de poca estatura, espafiola. * una morena de poca estatura y espafiola. * uno espafiol de 160-TIEM<<delgado. * tres marroquies de 170, uno pelo un poco largo con rizos y los otros corto, todos morenos. * uno latino bajito, que cree que fue el que primero le agredio. -- "}