{"cp": {"provincia": "ALICANTE", "fn": "19750705", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "13/10/1982", "provincia": "Villarrobledo", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente manifiesta que a finales del mes de Enero de 2023 compr6 con su hermano para uso y disfrute de su madre. -- Que el TIEM<<<<<<, una vez comprado el piso contactaron con una persona que se anunciaba en LOC<<<<<, para reformas de viviendas, el cual se hacia llamar PER<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, con teléfonNUM<<<<<<<<<<, un ciudadano ruso de unos 35-40 afios, de unos 180 cm de altura, de complexién fuerte, pelo corto rubio, y tatuajes en ambos nudillos de las manos. -- Que manifiesta que el presupuesto de las obras que iban a hacer en la vivienda, era de unos 1.100 euros, lo cual iba a realizar en unas 2 semanas aproximadamente. -- Que manifiesta que el denunciante, una vez pactado el presupuesto de obra, adelant6 459 euros en transferencia al nimero de cuenta ES44NUM<<<<<<<<<UM<<<<<<<cuenta a nombre de PER<<<<<<<<<<<<<<<<<<<<<<<. -- Que manifiesta que posteriormente a los 10 dias aproximadamente le hizo entrega a PER<<<<<< de 200 euros en mano a peticién de éste para continuar con los trabajos. -- Que quiere hacer constar que una vez que tenia que haber terminado las obras a mitad de febrero 2023, PER<<<<<< empez6 a poner pegas para terminar las obras, para el dia TIEM<<<<<< el denunciante percatarse, de que PER<<<<<<, no solo NO 7 DIRECCION GENERAL DE LA POLICIA ie oy.) . WeNG-0s Wr Fst MINISTERIO DEL. INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< responde a los menasjes ni llamadas del denunciante, sino que ademas ha sustraido de la vivienda los electrodomésticos que el dicente tenia en el interior de la vivienda. -- Que quiere hacer constar que PER<<<<<<, ademas de sustraer los electrodomésticos, NO ha terminado la obra, ni responde para terminarla, y se ha quedado los 659 euros que el dicente adelanté, ya que NO hace caso a la peticién del dicente de devolvérselos. -- "}