{"cp": {"provincia": "ALICANTE", "fn": "19900128", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "20/08/1947", "provincia": "Xativa", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se presenta en estas dependencias para denunciar la sustraccion de una cadena de oro en la puerta de la finca en la que reside. -- Que al llegar a la altura de su porteria con su vehiculo, observa que en la puerta hay un estacionamiento donde estaciona con el mismo. -- Que una vez estacionado, su mujer, quien acredita ser y llamarse PER<<<<<<<<<<<<<<<<<<<<<< con numero de DNI NUM<<<<<<, nacida el TIEM<<<<<< en LOC<<, hija de PER<<<< y PER<<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con numero de teléfono de contactNUM<<<<<<<<, baja del vehiculo situandose delante del mismo, esperando que el dicente baje para subir a su domicilio. -- Que en ese momento una mujer se acerca por la puerta del conductor, donde se encontraba el denunciante que aun no habia bajado el vehiculo, con la ventanilla abierta. -- Que esta persona se ha abalanzado sobre PER<<< abrazandole, y preguntandole por su familia, dandole varios besos. -- Que dicente solo hacia que pedirle a esta persona que le dejase en paz, que no podia salir del vehiculo y que se apartase. -- Que a los pocos segundos esta persona se aparta y sale andando rapidamente del lugar, percatandose PER<<< de que le faltaba del cuello la cadena encartada en las presentes. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que no conoce de nada a esta persona, y no la habia visto nunca, pero que posiblemente pudiese reconocerla si la volviese a ver. -- Que la mujer de PER<<< ha sido testigo de todo lo ocurrido, pudiendo reconocer a esta mujer si la volviese a ver. -- Que desconoce si hubiesen camaras de seguridad que puedan haber recogido los hechos. -- Que la persona autora de los hechos responde a las caracteristicas de mujer extranjera de unos 30 afios de edad, de unos 165 centimetros de altura, de complexion gruesa, con el pelo de color castafio oscuro corto (media melena), llevandolo recogido en una coleta, con la piel morena clara, vistiendo una chaqueta de tres cuartos beige, no pudiendo aportar mas datos. -- Que esta persona hablaba perfectamente castellano, pero presentaba acento, no sabiendo identificar la procedencia del mismo. -- Que no tiene nada mas que afiadir. -- "}