{"cp": {"provincia": "MADRID", "fn": "19780510", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "29/10/1992", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<< , FRENTE A UNA FARMACIA, de LOC<<<<< . -- Que se encontraba esperando a una ambulancia frente a la farmacia que cree que es junto a la parada de LOC<<<<<<<<<<<<<<<<<<< porque se encontraba enferma, siendo acompqafiada de su pareja PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, DNI n° NUM<<<<<<, n/ TIEM<<<<<< en LOC<<, h/ PER<< y PER<<<<<<<<<<, mismo domicilio y teléfono. -- Sobre la hora indicada se acercé un varon con aspecto magrebi, que hablaba en francés y palabras en arabe de 180 de altura, complexion atlética, de unos 20-30 afios, sin barba, chaleco negro y camiseta larga negra, con adornos plateados, zapatillas Nike con camara de aire y un altavoz colgado, a quien les suena de haberlo visto en el barriio. -- Que en principio se ofrecié a ayudar, llegando a ofrecerle a PER<<<< dinero para que se fuera. Entonces agarr6 a la denunciante del brazo y la arrastro a la fuerza, llegando a caminar varias calles, concretamente por las LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<< y después por Diputado PER<<<<<<<<<<. -- Que durante el camino este individuo iba insultando a PER<<<<, diciéndole en francés palabras como \"eres una maricona, un cero a la izquierda. Si tu mujer esta asi tienes que llevarla a mi casa, que le voy a dar lo que necesite\", dejando claro que su intencion era llevarsela por la fuerza. -- Que durante el trayecto, vieron como esta persona grababa un video de Snapchat en el que le decia en francés al interlocutor que iba a casa con una mujer, DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< ignorando el hecho de que su pareja se eonctraba con ellos. -- También quiere sefialar que debido a su estado de salud se cay6 al suelo, aprovechando este individuo para ayudarle a levantarse agarrandola de los pechos. -- Que su pareja llevaba el teléfono de la denunciante y lo saco para llamar a la policia, momento en el que este individuo se lo arrebatTIEMsalié corriendo, perdiéndolo de vista. -- Que vieron que en el lugar hay camaras de vigilancia como las del Tram, la farmacia o el LOC<<<<<<<<<<<<<<<<<<<<<<<<<. -- "}