{"cp": {"provincia": "ALICANTE", "fn": "19890210", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "03/05/1992", "provincia": "Argentina", "pais": "Argentina"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que en fecha y hora indicadas, la denunciante se encontraba en el interior la Cerveceria \"CHAFLAN\" sita en la direccién arriba mencionada, cuando se percato de que un varon se llevaba el patinete eléctrico que habia dejado aparcado en la misma puerta del local. --Que desde donde estaba veia perfectamente el patinete y vio como se lo llevaba este varon, saliendo en ese momento corriendo tras él, que salid en direccion LOC<<<<<<<<<<<<<, girando por LOC<<<<<<<<<<<<<<<<<<<< y volviendo a girar en LOC<<<<<<<<<<<<<<<<<<<<<<<<<, perdiéndolo finalmente de vista. --Que el varon, de apariencia ARABE segtn denunciante, vestia con una parka de color VERDE OSCURO, pantalon AZUL ajustado, gorra BLANCA, de tez MORENA, no pudiendo aportar mas datos del mismo. --Que hay testigos de lo ocurrido que se encontraban el establecimiento donde la denunciante se encontraba. --Que existen camaras de vigilancia en la sucursal del banco LOC<<<<<< sita en LOC<<<<<<<<<<<<, asi como en el establecimiento de Vodafone sito en LOC<<<<<<<<<<<<<< las cuales podrian haber grabado lo sucedido. --Que asimismo existen camaras de trafico en la zona que podrian haber grabado también la huida del var6n con el patinete. --Que se trata de un patinete eléctrico XIAOMI MI SCOOTER PRO2 con nimero de serie Global 26354/NUM<<<<<-26354/NUM<<<<< de color GRIS OSCURO que DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< en su parte trasera lleva una pegatina de una calavera, y la barra del manillar lleva dos pegatinas con el logotipo \"ROCKSTAR\", manifestando la denunciante que también le falta un catadidptrico. --Que colgado del patinete habia un casco de bicicleta de color NEGRO que también se llevo. --Que manifiesta que al no ver la cara al autor en el momento de los hechos, no seria capaz de identificarlo si lo viese. -- "}