{"cp": {"provincia": "ALICANTE", "fn": "19930928", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "14/04/1979", "provincia": "Armenia", "pais": "Armenia"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Aparcamiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta Instruccion para poner en conocimiento los hechos que a continuacion se detallan. --Que la dicente trabaja en el lugar referido aparcando el patinete eléctrico mencionado en la zona de parking de la referida residencia geriatrica, hecho que realiza de manera frecuente cuando acude al trabajo. --Que el parking esta techado por tal motivo para evitar la Iluvia lo estacionaba en el lugar. --Que en el dia de ayer lo dejé sobre la hora referida, sin ningun medio de seguridad, y cuando sali6é de su jornada laboral y fue a hacer uso de él para marcharse del trabajo el mismo no se encontraba en el lugar. --Que segun refiere en el lugar hay camaras de videovigilancia en la referida residencia las cuales captan a dos chicos jovenes con capuchas y mascarilla entrando en el recinto, y como mueven una de las camaras de seguridad para evadir la grabacion. --Que son captados por otra camara de videovigilancia que se encuentra en la parte alta de un torreon y se observa como éstos se llevan el patinete referido. --Que no se puede determinar como han podido acceder al lugar, creyendo que haya podido ser posiblemente saltando alguna valla del recinto, asi como tampoco se sabe la direccion que toman una vez abandonan el lugar con el patinete. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que la dicente adjunta en este acto factura de compra del referido patinete eléctrico, pero desconoce por el momento el numero de serie que lo pueda identificar de manera individual, si bien consiguiéndolo lo aportara a la autoridad policial. --Que no cuenta con un seguro contratado que se haga cargo de tal hurto. --Que las grabaciones de las camaras quedan a disposicion de quien las requierese para la investigacién, encontrandose las mismas en la referida Residencia de mayores. -- "}