{"cp": {"provincia": "ALICANTE", "fn": "19890210", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/08/1969", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Gimnasio, LOC<<<<<<<<<<<<<<<<<<<<<<< . --Que es usuario del gimnasio LOC<<<<<<<<<, sito en LOC<<<<<<<<<, donde ha acudido el dia de hoy. --Que guarda su reloj en su taquilla para entrar a la ducha, no sin antes percatarse de la actitud sospechosa de dos individuos que se encontraban merodeando dentro del vestuario. Que al terminar de ducharse puede comprobar que los individuos ya no se encuentran en el vestuario. Que los individuos ya se encontraban en el vestuario a su llegada y que atin seguian dentro al finalizar éste el entrenamiento, hecho que suscit6é gran sospecha por parte del dicente sobre estos individuos. --Que de los dos individuos puede aportar la descripcion de que eran de edad aproximada de entre TIEM<<< afios, ambos morenos y con barba. Que uno de ellos vestia una americana con botoneria brillante. --Que para cerrar su taquilla utiliza un candado con combinacion. Que tras la ducha, vuelve a su taquilla, percatandose de que ésta se encontraba cerrada con su candado, pero que éste mostraba la combinacion de apertura, algo que lo extrafid mucho al tratar siempre de desplazar aleatoriamente la clave una vez cerrado. --Que al abrir la taquilla puede comprobar que ha desaparecido unicamente su reloj, color plateado, marca OMEGA, modelo SPEEDMASTER, cuya fotografia obra en su poder, valorado en SIETE MIL QUINIENTOS EUROS (7500Euro/s). Que desconoce en estos momentos el numero de serie del mismo. --Que sospecha que uno de estos varones pudo ver la combinaci6n del candado mientras éste se encontraba abierto en tanto el dicente se preparaba para la ducha. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Que es la unica explicacion que encuentra, dado que asegura haber tenido un cuidado extremo al cerrarla, ya sospechando de un posible hurto e incluso escondiendo especialmente el reloj dentro de la taquilla. --Que tras percatarse de la desaparicion del reloj acude a la recepcionista, quien le asegura tener a su disposicion la documentacion en forma de pasaportes que aportaron los dos varones para registrar ese dia la entrada al centro deportivo. --Que desconoce si el establecimiento dispone de camaras de videovigilancia que hayan podido captar tanto al hecho como a los dos varones. --Que NO dispone de seguro que cubra la pérdida. "}