{"cp": {"provincia": "ASTURIAS", "fn": "19850424", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "14/11/1975", "provincia": "Albaida", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Otro local 0 establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en estas dependencias como responsable del centro de gestion de residuos Ecopaarque. -- Que desde el mes de agosto aproximadamente, estan teniendo problemas con una persona que manifestando que quiere acceder al interior para tirar cosas, una vez esta dentro, recoge diverso material, lo cual no esta permitido. -- Que ya han interpuesto varias denuncias contra esta persona, teniendo la entrada prohibida al Ecoparque, siendo la ultima de estas denuncias el TIEM<<<<<<<<<<<<<<<<<<<<<. -- Que en el dia de hoy, han vuelto a tener problemas con esta persona, que accedido al interior, y les ha tirado residuos con cristales en la zona de la entrada. -- Que al llegar la policia Local al lugar, le manifiestan la denunciante, que si esta poniendo denuncias por los hurtos que sufre, y manifiesta que si, que es habitual que le falten cosas, y acude cada poco a poner denuncias, y que sabe que el responsable es la persona con la que han tenido hoy el problema, ya que en las grabaciones, aunque sale encaputchalo, puede reconocerlo, manifestando el policia Local, que el sébado por la noche habia cogido a alguien intentando robar en el ecoparque, pero no le han podido ampliar mas datos. -- Que el 31 de enero, entras TIEM<<<<<<<<<<<<<<<<< accede al interior del local dicha persona, aprovechandose de que la barrera estaba rota, cogiendo 3 microondas, 3 aires acondicionados y una television de plasma, teniendo posesi6n de las grabaciones tanto el ayuntamiento de LOC<< como su policia local. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que la noche del 6 de enero desmontaron unos 5 microondas, para llevarse las placas. -- Que la noche del 30 de diciembre acceden a la zona de pequefios aparatos eléctricos, y se llevan 2 impresoras y 2 radiadores, sin poder precisar mas, ya que aun no ha podido visualizar las grabaciones. -- Que la noche del 21 de enero acceden y sustraen 6 baterias de coche, escondidas en unos bidones de pilas. -- Que de todo esto hay imagenes, aunque no las puede aportar ahora, pero que policia local si que las tiene, ya que es la encargada de gestionar las camaras. -- Que los datos que puede aportar de esta persona son PER<<<<<<<<<<<<<<, con vehiculo con placa de matricula V-0997-HB. "}