{"cp": {"provincia": "BURGOS", "fn": "19791204", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "07/09/1978", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que entre las horas del dia sefialado, se encontraba caminando por la via publica indicada, dirigiéndose a su domicilio y portando el bolso tipo bandolera que se relaciona en la presente, sobre su hombro izquierdo. -- Que unos metros de llegar a la interseccion de la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, se percaté de que varios varones caminaban proximos y detras de ella en la misma direcciOn, escuchando sus voces mientras hablaban y la proferian a la dicente algin comentario a modo de piropo. -- Que cuando llegaron a dicha interseccio6n, los tres individuos la abordaron por la espalda a la carrera, arrebatandola el bolso que portaba sobre su hombro, sin ocasionarla lesion ni dafio alguno. -- Que los tres individuos se dirigieron hacia la LOC<<<<<<<<<<<<<<<<<<<<, perdiéndoles de vista por las inmediaciones de esa via. -- Que de los tres individuos aporta que se trata de varones jovenes, todos de origen extranjero, de estatura alta, complexion delgada, los cuales vestian con chandales de color oscuro, y de los que no puede aportar mas datos debido a la inmediatez de los hechos y del estado de nerviosismo que la generaron, no reconociéndolos si los volviera a ver. -- Que no puede precisar cual de los tres individuos la arrebat6é el bolso relacionado, desconociendo si en el lugar de los hechos pudiera haber algun tipo DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< de camara de video vigilancia que cubra este tipo de contingencia. -- Que el teléfono movil sustraido cuenta con linea telefonica contratada en la compafiia Vodafone con el numero de abonadNUM<<<<<<<<, el cual cuenta con seguro que desconoce si cubre este tipo de contingencias. -- "}