{"cp": {"provincia": "ALBACETE", "fn": "19701122", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "25/05/1993", "provincia": "Ontur", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacién, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la declarante trabaja en el establecimiento GRANIER sito en la calle anteriromente citada. -- Que en la fecha y hora indicada, la deponente se encontraba en su puesto de trabajo pudiendo escuchar la puerta del reservado que tienen para los trabajadores, observando como salia un joven, el cual se describe mas abajo. -- Que ante esto la declarante le ha interrogado por el motivo de salir de alli, ya que manifiesta que hay clientes que se confunden y en vez de acceder al bafio entran a dicho reservado. -- Que este chico le ha manifestado que se habia caido con el patinete eléctrico y habia entrado a por papel, interrogandole la declarante que de donde habia cogido dicho papel, si bien el chico ha salido rapidamente del establecimiento para subirse a un patinete y marcharse del lugar. -- Que ante esto, la declarante ha entrado junto a una compajfiera a dicho reservado, observando que le habia sido sustraida la cartera del interior de dicho bolso, motivo por el que ha regresado a la tienda donde ha llamado a la policia, personandose una dotacion de policia local en el lugar no pudiendo localizar a esta persona. -- Que PREGUNTADA para que diga si el establecimiento posee camaras de seguridad, RESPONDE que SI, pero que su jefe le ha indicado que precisamente hoy han dejado de funcionar. DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADA para que diga si reconoceria a este chico si lo volviese a ver, RESPONDE que SI. -- Que no puede aportar mas datos de lo sucedido. -- DATOS DEL AUTOR: -- PER<<, posiblemente espafiol de entre TIEM<<< afios de edad, de 180-185 cm de altura, de tez mediterranea, delgado, vistiendo pantalén de chandal gris y sudadera de color oscuro, Ilevando la capucha puesta. -- "}