{"cp": {"provincia": "MADRID", "fn": "19860812", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "25/12/1992", "provincia": "Venezuela,", "pais": "Venezuela"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacién, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia 11/1 1/2022, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . Que el dia TIEM<<<<<<<<<<<<<<<<<, alquil6 una habitacién de su vivienda, a un var6n de nacionalidad LOC<<<<<<, unos 23 afios, un metro setenta de estatura aproximadamente, complexién delgado, de raza negra, pelo negro, corto, rizado y rapado en la parte inferior, que se identificé como PER<<<, con teléfono mimerNUM<<<<<<<<<<, identidad que no ha podido comprobar. Que el dia de la fecha a las TIEM<<<<<<<, el declarante abandon6 el domicilio para dirigirse a su lugar de trabajo, regresando a las TIEM<<<<<<< al mismo. Cuando regres6, comprob6 que le faltaba un patinete eléctrico marca Xiaomi, modelo 365, con neumaticos de goma rigida y la pinza del freno roja, no dispone de guardabarros, y esté valorado en trescientos cincuenta Euros, que tenfa depositado en la entrada de la vivienda, en el pasillo. También le falta el cargador que estaba sobre una consola situada en el sal6én. Que tras observar que le faltaba el patinete, el declarante se dirigid répidamente a su dormitorio, donde guardaba la cantidad de ocho mil doscientos Euros en metilico, (8.200,00) que tenia despositados en el interior de un bolso negro, en el cajén del Sinfonier, dispuestos en dos billetes de quinientos Euros, diez billetes de doscientos Euros, dos billetes de cien Euros y el resto en billetes de cincuenta Euros. Z PER<<<<<<<<< DIRECCION GENERAL DE LAPOLICIA , MINISTERIO DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<<< Que la puerta de la habitacién estaba cerrada, pero no dispone de llave. Que en la vivienda, ademas del declarante y este inquilino llamado PER<<<, reside otra inquilina, PER<<<<<<<<<<<<<<<, mujer de nacionalidad LOC<<<<<, nacida en LOC<<<<< el dia TIEM<<<<<<, con teléfono numerNUM<<<<<<<<. Que PER<<<<<< salié de la vivienda a las TIEM<<<<<<< y regresé sobre las TIEM<<<<<<<<<, por lo que la tinica persona que ha tenido acceso a los efectos, salvo que haya accedido algun extrafio al domicilio, fue el inquilino llamado PER<<<, el cual no ha regresado ni contesta al teléfono, estando bloqueados el declarante y PER<<<<<<. El declarante también observé que PER<<< ha dejado las llaves del domicilio sobre la mesa del salén. Que el declarante dispone de fotografia del llamado PER<<<, que remite a estas Dependencias via e-mail. Igualmente dispone de su cuenta en la red social Instabram: jayjay_rider, asi como de Ja cuenta de instagram de su novia PER<<<<<<<<<<<<<<<<<, de nacionalidad LOC<<<<< pero residente en LOC<<<<<: rosalina_buonocore, asi como la cuenta en la red social Facebook: BuonocoreRosalina. Que no ha tocado las Ilaves de la vivienda que utilizaba PER<<<, por si fuera necesario recoger huellas de las mismas. Que en este acto se le informa de los Derechos que le asisten como perjudicado u ofendido, haciéndole entrega de Acta en la que se recogen dichos Derechos. "}