{"cp": {"provincia": "AVILA", "fn": "19870814", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "26/05/1950", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que, el dicente se encontraba caminando con su perra por la LOC<<<<<<<<<<<<<<<<<<<< cuando, en un momento dado, se le acerca una mujer, con pelo moreno, largo y liso, de aproximadamente 1,70 a 1,75 m. de estatura, de complexion normal, de unos 20 a 30 afios de edad y con acento de LOC<<<<<<<<<<<<<<, vestida con una blusa larga de color rosa y unas mallas negras. -- Que esta mujer se le acerca con la excusa de acariciar a la perra, profiriéndole piropos al denunciante, si bien este no se fia y se mantiene alerta. -- Que, entonces esta mujer le coge al denunciante la mano y toca a la perra, momento en el que esta le empuja hasta un portal cercano, sito en el numero 4, y comienza a tocarle, asi como a cogerle la mano a él para que la tocara a ella. -- Que, en un instante concreto, esta mujer se le acerca al cuello y le abraza, notando el declarante como le quita la cadena de oro que porta en el cuello, intentando marcharse, si bien este consigue cogerla de un brazo mientras le requiere que le devuelva la cadena que le ha robado. -- Que, entonces ella tira la cadena al suelo y le dice al denunciante que estaba en el suelo, siendo entonces cuando este se agacha para cogerla, soltando a la mujer, la cual aprovecha para huir corriendo por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. DIRECCION GENERAL DE LA POLICIA a, MINISTERIO S, DEL INTERIOR at POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que, el declarante, al recoger la cadena, se percata de que le faltan dos colgantes: ** Un (1) colgante de oro con la imagen de PER<<<, firmado por el autor del mismo, llamado PER<<<<<<<, si bien no recuerda la inscripcion que tenia el colgante. ** Un (1) colgante de una piedra blanca engarzada en oro. -- Que desconoce si en el lugar de los hechos hay camaras de videovigilancia que pudieran haber grabado los hechos sucedidos. -- Que PREGUNTADO por si reconoceria fisicamente a la mujer autora de los hechos, responde que SI. -- Que adjunta fotografia de ambos colgantes. "}