{"cp": {"provincia": "CUENCA", "fn": "19751207", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "09/01/1996", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el denunciante se persona como Vigilante de Seguridad de la Empresa SICOR SEGURIDAD con numero de TIP 281813. -- Que en fecha y lugar arriba indicado es informado por el personal de venta que faltan diversos articulos en diferentes plantas, solicitando comprobacion de las camaras de videovigilancia. -- Que en hora antes resefiada, se observa en las imagenes como entra al establecimiento una mujer de unos 30 afios de edad, de pelo rubio muy rizado, la cual se dirige hacia la primera planta, cogiendo unos guantes de la firma PER<<<<<<<<<<<<<<, valorados en 99 Euros, e introduciéndose seguidamente en el probador, saliendo del mismo al cabo de unos TIEM<<<<<<. -- Que se dirige al departamento de venta de Lloyd's, adquiriendo una camiseta y una bolsa, pagando en total 30,15 Euros con la Tarjeta de El Corte Inglés con numero NUM<<<<<<<<<<<77027. -- Que la mujer sube a la cuarta planta y coge dos camisetas, un vestido marca Ninety y una chaqueta, entrando al probador, saliendo momentos después de éste solamente con la chaqueta y una de las camisetas, dejandolas en el mostrador. Guardando en la bolsa una camiseta valorada en 25,95 Euros y el vestido valorado en 48,97 Euros. -- Que minutos mas tarde sube hasta la sexta planta de deportes, cogiendo dos pantalones y dos camisetas y volviendo a entrar al probador, saliendo del mismo DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< solamente con una camiseta, guardando en la bolsa la otra camiseta y los dos pantalones, todo esto valorado en 189,85 Euros. -- Que la suma total de los hurtado asciende a 363,87 Euros, en tres tiquets diferentes, los cuales se adjuntan a la presente, asi como un DVD con las imagenes del hecho y un documento donde figura el numero de la Tarjeta de El Corte Inglés junto con otros datos mas detallado. "}