{"cp": {"provincia": "BALEARES", "fn": "19850616", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "20/01/1994", "provincia": "Cuba,", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la denunciante tenia un dinero ahorrado en casa, concretamente alrededor de 15.000 Euros en metalico en diferentes billetes, creyendo que entre ellos habia alguno de 500 EUROS, desconociendo cuantos siendo la mayoria de ellos de TIEM<<<<<< Euros. -- Que el dinero lo guardaba en el interior de una mochila de color negro que ocultaba tras un mueble de su habitacion, junto a una cajita con diferentes joyas de su propiedad. -- Que en el dia 10 del presente mes, a la hora sefialada anteriormente, la dicente comprueba la mochila observando que no se encuentra el dinero en el interior, habiendo sido sustituido por una cantidad indeterminada de folios en blanco, presuntamente procedentes de un monton de folios que la dicente tenia en otra habitacion. -- Que por los nervios de la situacion la denunciante no llamo a la policia hasta el dia siguiente, el TIEM<<<<<, personandose en el lugar una patrulla de Policia que le indico los pasos a seguir, y personandose posteriormente en el domicilio otros policias que tomaron huellas en el lugar. -- Que la dicente manifiesta que ella esta habitualmente en casa, si bien todos los martes trabaja fuera del domicilio. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que de este hecho es conocedor su ex marido, del cual puede aportar los siguientes datos: ** PER<<<<<<<<<<<<<<<<<<<<, nacido el TIEM<<<<<< en LOC<, con NIE NUM<<<<<<, con domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, junto a un estanco, desconociendo el numero del portal si bien podria indicar de cual se trata, con numeo de tlf.NUM<<<<<<<. -- Que respecto a su ex marido, aporta que mantuvieron una relacion de pareja de 12 afios sin hijos, habiendo estado casados 4 0 5 afios y habiendo convivido en el domicilio de la denunciante hasta el mes de septiembre, cuando se divorciaron por las continuas discusiones motivadas por los celos de aquél, si bien, han seguido manteniendo contactos esporadicos estando él en el domiclio en esas ocasiones, hasta el pasado mes de enero, queriendo PER<<<< retomar la relacion y negandose la denunciante. -- Que asimismo quiere aportar que cuando se acabé la relacion el pasado verano, él entrego la copia de la llave de su domicilio, si bien regentaba una cerrajeria hasta el verano de TIEM<<<tiene conocimientos en este sentido, habiéndole ayudado cambiando la cerradura actualmente su ex pareja. -- Que en el dia TIEM<<<<<< discutid con su ex pareja diciéndole que \"NO ME PUEDO CREER QUE HAYAS SIDO TU, PERO ENTIENDE QUE SOSPECHE DE TI\" y aquél le contesté que ella no gira la Ilave en el bombin de la cerradura y que le podia haber abierto la puerta cualquiera. -- Que su hermana PER<<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<, también tiene copia de las Ilaves del domicilio. -- Que ella en primer lugar no observa ningun dafio ni ningun signo de forzamiento en la cerradura, ni observo nada extrafio, ni tan siquiera el mueble tras el cual guardaba el dinero se encontraba con dafios 0 en una posicion no habitual. -- Que tanto su hermana como su ex marido sabian que ella guardaba el dinero en casa, y él concretamente sabia que antes lo guardaba en la mochila en el interior del armario de su habitacion junto al mueble donde se encontraba la mochila actualmente. -- Que a raiz de acabar de tener contacto con su ex pareja ella movidé la mochila de sitio detras mueble contiguo, si bien para mover el armario antes hay que mover primero el mueble. -- Que la denunciante no sospecha de su hermana, si bien, en base a todo lo denunciado, sospecha que su ex marido pudiera haber sido el autor del robo creyendo que lo podria haber Ilevado a cabo en algun dia del ultimo mes ya que le llamaba continuamente y le preguntaba de manera insistente por donde se encontraba o qué estaba haciendo. -- Que en el portal del edificio, asi como en el acceso exterior de la calle existen camaras de videovigilancia que pudieran haber grabado al autor o autores, estando la dicente convencida que el robo se ha producido cuando ella no estaba en casa, teniendo sospechas que pudiera haber sido alguno de esos martes en los que acudia a su lugar de trabajo. -- Que del mismo modo, la denunciante quiere comunicar que ha extraviado su DNI habiéndolo visto por ultima vez este fin de semana, sospechando que también DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< se lo pudieran haber hurtado, y que extravio el telefono movil de la marca SAMSUNG 820 FE valorado en 300 EUROS el TIEM<<<<<<<<<<<<<<<. -- "}