{"cp": {"provincia": "BADAJOZ", "fn": "19641220", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "05/03/1983", "provincia": "Argentina", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido entre las TIEM<<<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta Instruccion para denunciar los hechos que a continuaciOn se exponen: --Que PER<<< manifesta que se encuentra de vacaciones en LOC<<<<<, ya que él reside en LOC<<<<<< y que, durante la madrugada del 18/02/23, sobre las TIEM<<<<<<<<<, se encontraba de fiesta en el LOC<<<<<<<<<< sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, cuando decide salir a tomar el aire, ya que habia ingerido bastante alcohol. --Que el dicente sale andando hacia la LOC<<<<<<<<<<<<<<<<<<<<<<<<, apoyandose en la pared, al lado de la puerta del citado portal. --Que mientras se encontraba apoyado tomando el aire, un vardn sube caminando por la citada calle, desde el cruce con la LOC<<<<<<<<<<<<<<, acercandose al denunciante por su lado derecho, momento en el que intenta comenzar a entablar una conversacion. --Que PER<<< quiere hacer significar que habia bebido bastante cantidad de alcohol y no recuerda lo que este varon le dijo, pero que si recuerda que en un momento dado, este varon echo mano al bolsillo delantero derecho del pantalon del denunciante, sustrayéndole el teléfono movil abajo indicado. --Que a raiz de esto, el denunciante agarra el brazo de este varon, a lo que comienza un forcejeo, motivo del cual PER<<< se desequilibra, cayendo al suelo. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que el var6n que le sustrae el teléfono movil emprende su huida hacia la LOC<<<<<<<<<<<<<<<<<<<<, a lo que el denunciante sale corriendo tras él, girando hacia la LOC<<<<<<<<<<<, llegando a subir las escaleras que se encuentran al final de la citada calle, siendo en entonces cuando el denunciante lo pierde de vista. --Que el dicente puede aportar como descripcion del presunto autor de los hechos: varon, marroqui, joven, de entorno a 20 afios, entorno a 178 centimetros, delgado, moreno de piel, de pelo rizado y corto, vestido con chaqueta negra, la cual tenia capucha con pelo y pantalon vaquero. --Que el dicente manifiesta que si vuelve a ver al presunto autor, podria reconocerlo. --Que el denunciante no ha requerido asistencia médica en relacion a estos hechos, no adjuntando por tanto parte médico a las presentes. --Que en estos momentos no puede aportar mas informacion sobre lo sucedido. --Que el denunciante quiere hacer significar que el presunto autor descrito no presentaba apariencia sospechosa. --Que desconoce si hay camaras en el lugar que hayan podido grabar los hechos denunciados en las presentes. -- "}