{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "29/03/1965", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias libre y voluntariamente la arriba filiada al objeto de denunciar. --Que en la fecha, lugar y entre las horas arriba indicadas, persona/s desconocidas le han sustraido el teléfono movil de su propiedad que mas abajo se relacionan sin que en ningun momento se percatara de la maniobra de sustraccion. --Que la dicente manifiesta que tras hacer uso de su teléfono movil en el interior del citado establecimiento, lo ha guardado en el bolsillo derecho de la chaqueta que portaba en esos momentos. --Que nada mas salir del establecimiento y cuando se ha dispuesto a hacer uso del mismo nuevamente se ha percatado de que el mismo ya no estaba alojado en su bolsillo. --Que tras esto ha realizado diferentes llamadas al mismo, percatandose de que el mismo habia sido apagado. --Que la denunciante manifiesta que el interior del local estaba bastante concurrido y no se ha percatado de nada, pero igualmente manifiesta que lo ha guardado en el bolsillo. -- Que en este acto queda informada, a instancia del Sr. Instructor, de que en caso de disponer de otros datos significativos, debera acudir a estas Dependencias nuevamente con el fin de aportarlas, realizando diligencias ampliatorias de las DIRECCION GENERAL DE LA POLICIA iB S81 MINISTERIO : iat, DEL INTERIOR POLICIA NACIONAL = AT<<<<<<<<<<<<<< presentes. -- Que no posee un seguro que cubra este tipo de hechos. -- Que PREGUNTADO para que diga si en la zona existen camaras de video- vigilancia MANIFIESTA que Si, ya que todo ha ocurrido en el interior del establecimiento referido. --Que no puede aportar mas detalles de lo ocurrido. --Que en este estado de las presentes se le hace entrega de una copia firmada, sellada y rubricada, asi como de un acta de ofrecimiento de acciones. -- "}