{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "20/05/1991", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Discoteca, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias libre y voluntariamente al objeto de denunciar. --Que en la fecha, lugar y horas arriba indicadas, mientras se encontraba junto a la entrada de la LOC<<<<<<<<<<<<<<<, el dicente se percata de que ya no tiene el teléfono movil en su posesion, concretamente en su bolsillo. --Que inmediatamente ve como un varon esta abandonando el lugar de forma apresurada, momento en el que el denunciante se dispone a interceptarlo para interpelarle por su teléfono movil, manifestando el mismo que el no ha cogido nada. --Que mientras se encuentra hablando con este var6n, aparece en el lugar un segundo varon, el cual le facilita el teléfono movil al dicente. --Que tras proceder a la devolucion del citado teléfono ambos varones comienzan a agredirle, propinandole multitud de golpes, si bien desde que recibid un impacto en la cabeza, el dicente manifiesta que no recuerda bien todo lo sucedido a continuacion. --Que tras la agresion narrada el dicente realiza llamada a los servicios de emergencias, los cuales se personan en el lugar y proceden a su traslado a centro sanitario, presentando parte de asistencia en centro médico, el cual se adjunta a las DIRECCION GENERAL DE LA POLICIA iB S81 MINISTERIO : hes > DEL INTERIOR POLICIA NACIONAL B AT<<<<<<<<<<<<<<< presentes. -- Que las caracteristicas que puede aportar de estos dos varones son las siguientes: **Varon 1: de origen arabe, entre 20-25 afios de edad, de 170 centimetros de altura, delgado, de pelo corto oscuro, vistiendo chaqueta amarilla y vaqueros largos, no pudiendo aportar mas datos en estos momentos. **Varon 2: de origen arabe, entre 20-25 afios de edad, de 170 centimetros de altura, delgado, de pelo corto oscuro, vistiendo prenda de color blanca en la parte superior y vaqueros largos, no pudiendo aportar mas datos en estos momentos. -- Que el dicente manifiesta que debido al estado de nerviosismo en el cual se encontraba y a la celeridad con la que ocurrieron los hechos, NO podria reconocerlos. -- Que en este acto queda informada, a instancia del Sr. Instructor, de que en caso de disponer de otros datos significativos, debera acudir a estas Dependencias nuevamente con el fin de aportarlas, realizando diligencias ampliatorias de las presentes. -- Que PREGUNTADO para que diga si en la zona existen camaras de video- vigilancia MANIFIESTA que lo desconoce, pero reitera que se encontraba en la entrada del local sefalado y nadie le facilit6 colaboracion. --Que en este estado de las presentes se le hace entrega de una copia firmada, sellada y rubricada, asi como de un acta de ofrecimiento de acciones. -- "}