{"cp": {"provincia": "AVILA", "fn": "19870814", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "22/04/1986", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Dependencia Policial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . Que el denunciante arriba resefiado, es funcionario perteneciente al Cuerpo Nacional de Policia con numero de carnet profesional 118.077 destinado en la Comisaria Provincial de LOC<<<<<, en la Brigada Provincial de Seguridad Ciudadana en el GAC 3 de LOC<<<<<. Que ademas de lo anterior, ejerce también funciones como representante sindical del sindicato Confederacion Espafiola de Policia de LOC<<<<<, siendo el Secretario Provincial de Formacion y Riesgos Laborales combinando ambos puestos con exenciones de servicio. Que el TIEM<<<<<<<<<<<<<<<<< este funcionario tenia servicio de radio patrullas en horario de TIEM< a TIEM<<<<<<<, que cuando se encontraba en los vestuarios masculinos de la Comisaria Provincial de LOC<<<<< sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, pudo percatarse de que en el interior de su taquilla siendo esta la 241 no se encontraba el chaleco antibalas exterior de dotacion oficial. Que este funcionario pens6 que quizas lo podria tener en su domicilio dicho chaleco para limpiar las fundas del mismo. Que cuando por la tarde regres6 a su domicilio, busco el chaleco exterior por todas partes siendo NEGATIVA la busqueda. Que el dia 21 de febrero, este funcionario contacté con el servicio de armamento y con su jefe de servicio para comunicarle dichos hechos por si estuviese en algun lugar porque desconozcan de quien era, y para que también, lanzaran una difusion DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< entre todos los miembros del CNP de LOC<<<<< por si algun funcionario lo hubiese visto, y ademas por la obligacion de comunicar los hechos ocurridos. Que este funcionario no puede asegurar si lo guardo en el interior de la taquilla 241 0 no, que siempre lo guarda en su interior, y en el caso de no haber sido guardado, hubiese sido por un error involuntario. Que la taquilla no presentaba sintomas de forzamientos. Que este funcionario es el dia 21 de febrero cuando realiza una minuta a nivel interno redactando los hechos y poniéndolo de manera oficial en conocimiento de sus superiores. Que pasado un tiempo prudencial, y a la vista que no ha aparecido, se interpone denuncia para denunciar los hecho, ya que dicho chaleco portaba en su parte delantera una linterna tactica comprada por el denunciante con un valor aproximado de 80 euros, desconociendo en estos momentos la marca de la misma, y ademas de un gran mosqueton gris metalico, y no ha podido haber sido cogido por error ya que ambos complementos no son de dotacion oficial. Que realizando labores de busqueda del mismo hablando con Policias con taquillas cercanas a la del denunciante, un compafiero le manifiesta que le parecio ver el chaleco antibalas exterior por Ultima vez la noche de Carnavales siendo este dia el TIEM<<<<<<<<<<<<<<<<< colgado en el perchero de enfrente de la taquilla. Que si fuera cierta la version de este compafiero, el hurto se realizo desde las TIEM<<<<<<< del sabado 18 de febrero hasta el 21 de febrero las TIEM<<<<<<<. Que los datos del chaleco antibalas exterior son los siguientes: * Referencia calidad: 21015. * Afio 21 * Lote 21. * Serie 007300. Que el denunciante desconoce quién ha podido ser. "}