{"cp": {"provincia": "MADRID", "fn": "19750917", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "16/11/1989", "provincia": "Colombia,", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacién, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en esta Instruccion para denunciar los hechos que a continuacion se exponen: -- Que el denunciante se presenta como encargado del establecimiento comercial DIA, sito en la LOC<<<<<<<<<<<<<<<<<<<<, donde segun han podido observar a través de las camaras de dicha tienda, dos individuos han hurtado diversas latas de conservas. -- Que siendo dia TIEM<<<<<< a la hora mencionada, una de las compafieras que estuvo arreglando el dia anterior el pasillo de las conservas, se percata que falta mucha mercancia y que es imposible que se haya vendido tanto. -- Que por este motivo se ponen a visualizar las camaras, y observan como dos individuos con mochilas, cargan las mismas, cogiendo la mercancia del estand. -- Que segun el denunciante, estas dos personas son ya conocidos por estos hechos en su local y son por tanto, reincidentes. -- Que en su supermercado no han sido denunciados, pero que al hablar con el departamento de seguridad, le comunicaron que éstos eran reincidentes en otras tiendas. -- Que la descripcion fisicas de estos dos individuos, es: varones de unos 35 afios, uno de ellos delgado, bajo de 1.70 cm, al parecer de raza gitana, con chandal negro, y cabello moreno. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el otro individuo no parecia gitano, era de piel blanca, cabello moreno, estatura de 1.77 cm, complexidn mas gordo que el anterior, con un poco de tripa, llevando posiblemente una sudadera blanca, y ropa deportiva oscura, con mochilas negras ambos. -- Que el modus operandi de al menos uno de ellos, era poner en la cesta del establecimiento la mochila, y echar dentro de ella la mercancia sin ser seleccionada, arrastrando las conservas cayendo al interior de la mochila. -- Que el numero total de articulos es de 17conservas diferentes con el desglose de las unidades de cada una, que ascienden a un total de 606.51 Euro/s, aportandose en este acto ticket con dicho desglose. -- "}