{"cp": {"provincia": "ALICANTE", "fn": "19850606", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "24/05/1984", "provincia": "Argentina", "pais": "Italia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< --Que se persona en estas dependencias el denunciante arriba filiado para denunciar que en hora y fecha indicadas y en el lugar arriba mencionado se encontraba regresando a su casa solo cuando se le acerc6é un var6on que segun denunciante era de origen arabe, de aproximadamente 185 centimetros de altura, con el pelo hacia atras, barba y vestido con un chaleco sin mangas oscuro, sin poder aportar mas datos y sin saber la identidad del mismo. --Que al acercarse le pregunta por una direccion y al contestarle el denunciante, éste se le acerca mas y le muestra desde uno de sus bolsillos un cuchillo de cocina diciéndole textualmente \"QUIERO EL MOVIL\", a lo que el denunciante accede entregandole el teléfono movil para evitar problemas. --Que tras guardarse el movil, el vardn se le acerca para darle un abrazo y disimular por si alguien lo habia visto, posteriormente sale en direccion hacia la LOC<<<<<<<<<<<<<<<<<, desconociendo el denunciante el lugar exacto al que pudo marcharse. --Que el teléfono movil se trata de un Iphone 13 de color blanco, con numero de IMEI 3NUM<<<<<<<<<<< y nimero de serie KCDC9W4M54, segtin los datos aportados por el denunciante. --Que el denunciante dispone de una aplicacion de localizacion del teléfono, indicando la misma pérdida de sefial en la LOC<<<<<<<<<<<<<<<<< aproximadamente a las TIEM<<<<<<<, volviendo a dar sefial el dia TIEM<<<<<< a las DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< TIEM< en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, no volviendo a cambiar de direccion la sefial del mismo. --Que el denunciante manifiesta que en caso de ver una foto del autor, podria reconocer al mismo. -- "}