{"cp": {"provincia": "ALICANTE", "fn": "19890502", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "28/04/1951", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, BANCO EN VIA PUBLICA, de LOC<<<<< . --Que se persona ante esta instruccion denunciar los hechos que motivan las presentes. --Que el dicente se encontraba sentado en un banco situado en la via publica de la LOC<<<<<<<<<<<<<<<<<<<<<<<, cuando se le acercaron dos chavales jévenes, de piel morena, pensando que eran marroquis, con ropa deportiva pero bien vestidos, con pelo corto, los cuales le estuvieron pidiendo un cigarro, y se sentaron uno a cada lado suyo. --Que segundos mas tarde sintid como una tercera persona le agarraba por la espalda y le sujetaba haciendo fuerza hacia atras para impedir que el declarante pudiera levantarse. --Que en ese momento estos dos chavales jovenes introdujeron las manos en sus bolsillos y sustrajeron una cartera con la documentacion del denunciante, 2 tarjetas bancarias ya anuladas, 2 tarjetas sanitarias una a su nombre y la segunda a nombre de PER<<<<<<<<<<<<<<<<<<<, tarjeta del Bus (bono Oro), 170 Euros en efectivo, y un carnet de conducir caducado a nombre del dicente. --Que preguntado por la direccion de huida de estas personas manifiesta que manifestando que uno salié huyendo uno direccion plaza de espafia, otro direccion mercado y el tercero direccion LOC<<<<<<<<<<<<<<<. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que preguntado si puede aportar algtin dato mas sobre estos autores, manifiesta que no, y no sabe si podria reconocerlos si los volviera a ver ya que ha ocurrido todo muy deprisa. --Que preguntado si tiene algiin tipo de seguro que cubra estos hechos, mantifiesta que si, que tiene un seguro de hogar, pero que no sabe si se lo cubre, y que no ha llamado para preguntar todavia a la compafiia. "}