{"cp": {"provincia": "ALICANTE", "fn": "19791004", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "10/07/1971", "provincia": "Girona", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que le dia TIEM<<<<<< alrededor de las TIEM<, el dicente pincha una rueda de su vehiculo HYUNDAY Y30 matricula 3514JGF, que se le acerca un joven y le ayuda a cambiarla la rueda y posteriormente aparece un amigo del primero, por lo que el denunciante les invita a tomar algo en el Bingo Sala Gorrion de C/ PER<<<<<<<<<<<<< n° 77, sospechando que llegarian al Bingo alrededor de las TIEM<<<<<<<. --Que los jovenes se llamaban PER<< de unos 25 afios, de alrededor de 185cm. y pelo moreno y PER<<< de unos 40 afios, corpulento, rubio, de origen espafiol ambos, a los que podria reconocer si los viera. --Que recuerda que le dieron de beber cerveza y a partir de ese momento no recuerda correctamente lo sucedido sospechando que pudieran meter algun tipo de sustancia en su bebida. --Que recuerda que conocian a gente en el Bingo y que dieron su documentacion para acceder. --Que lo siguiente que recuerda es que estaban en un cajero tratando de sacar dinero sin conseguirlo y posteriormente fueron al parquing la Lonja donde estuvieron bebiendo con mas gente y seguidamente en el parquing del auditorio esperando a otro joven para que les diera droga a PER<< y a PER<<<. --Que posteriormente ya siendo las TIEM<<<<<<< acude a su domicilio con PER<<, que continutan bebiendo y posteriormente llega PER<<<, bebiendo y consumiendo drogas en todo momento. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que posteriormente acude a su domicilio otro joven del que no recuerda nombre de alrededor de 165cm., grueso, con gafas, moreno, de origen espafiol, alrededor de 30 afios, al que podria reconocer si volviera a verle. --Que el sabado por la noche se empieza a encontrar mal y se acuesta y al despertar el domingo ya no hay nadie en su domicilio, observando que le faltan los objetos resefiados. --Que manifiesta que cree que le drogaron ya que es una persona muy desconfiada y no suele actuar de una forma tan permisible con extrafios, ademas de que no consume y si que consumi0 con ellos. --Que recuerda que en un momento dado estaban bebiendo vino en su casa y observo una capa blanca en la superficie del vino, que cuando lo comentd, uno de los j6venes le cambio la copa. --Que manifiesta que se encuentra en tratamiento por depresion por lo que toma medicacion y desconoce si pudiera haber interferido su medicacion con las sustancias que ingirio. --Que la urbanizacion en la que reside cuenta con camaras de seguridad que tienen que haber grabado las entradas y salidas que realizaron, que ha hecho la consulta y le han indicado que se pueden solicitar en el correo electrénico: \"MAIL<<<<<<<<<<<<<<\", o en el telf.NUM<<<<<<<, PER<<. --Que en el domicilio dejaron dos tarjetas a nombre de PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< que cree que es prima de PER<<, al igual que restos de sustancias, que tiene en su poder y puede presentar en caso de ser requerido. --Que el domingo al levantarse y comprobar que le faltaba todos los objetos resefiados, verifica su cuenta bancaria y se percata de que en el intervalo de tiempo que estuvo con los jovenes referidos hay un total de 15 movimientos, que ascienden a 1303,50 euros, que refiere que hay dos movimientos iniciales realizados en fecha TIEM<<<<<< de 50 euros que tuvo que hacerlos el denunciante porque aun no habia ido a su casa, pero no recuerda haberlo hecho y que los posteriores son a partir de las TIEM<<<<<<< del dia TIEM<<<<<< ya se encontraba durmiendo en su domicilio, por lo que tuvieron que hacerlo cuando le sustrajeron su tarjeta, que se adjunta extracto de los movimientos. --Que el denunciante refiere no haber acudido a centro médico, por parte de esta Instruccion se le insta a desplazarse a centro médico para ser asistido. --Que indica no haber sufrido agresion fisica por las personas referidas, que no le proporcionaron mas informacion identificativa que la ya reflejada. --Que manifiesta que en la vivienda dejaron las copas y restos, que no ha limpiado por si fuera necesario para realizar una inspeccion. -- "}