{"cp": {"provincia": "ALICANTE", "fn": "19841010", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "08/08/1977", "provincia": "Colombia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en estas dependencias policiales en calidad de vigilante de seguridad, con TIP 273.772, del establecimiento resefiado. -- Que en el dia y hora resefiados, mientras se encontraba trabajando en dicho supermercado, observ6 como una mujer que portaba un bolso personal y una bolsa de la compra, introducia en su bolso personal una planta, y a continuacion una pastilla de mantequilla. -- Que cuando la mujer fue a abonar la compra, volvio al interior de la tienda para hablar con unas dependientas. -- Que cogid una caja de huevos, la pago y se dirigié al exterior. -- Que antes de que saliese del establecimiento, la interceptd y le solicitd que le mostrase lo que portaba en su bolso personal ya que la habia visto minutos antes metiendo articulos en el mismo. -- Que la mujer le dijo que no portaba nada de la tienda, a lo que él le reiteraba que mostrase el interior de su bolso. -- Que ante la negativa de esta mujer, él observ6 el bolso y se percatd de que en el interior habia, la planta y la pastilla de mantequilla que habia metido previamente en el mismo, y en la bolsa de la compra, una prenda de ropa tapada por un libro. -- Que dado a que el importe de los tres articulos supera los 10 euros, esta obligado a denunciar los hechos. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que debido a que le informo que iba a llamar a la Policia ya que debia denunciar los hechos, esta mujer intentO marcharse del lugar. -- Que pese a que se interpuso en el camino para que la mujer no abandonase el lugar, en ningun momento le ha realizado ningun cacheo superficial. -- Que a la Ilegada de la Policia, esta mujer fue interceptada en el parking. -- Que los agentes actuantes se entrevistaron con él y le indicaron los pasos a seguir. -- Que el total de las prendas hurtadas es de alrededro de 14 euros. "}