{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/03/1997", "provincia": "Republica", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro establecimiento hosteleria, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta Instruccién para poner en conocimiento que mientras se encontraba en el estableciento referido, TacoBell de LOC<<<<<<<<, fue a pagar para comer en el lugar y se dejo olvidada su cartera encima del mostrador de pago, no percatandose de ello y marchandose del lugar con el pedido de comida que realizo. --Que una vez en su domicilio en el dia de hoy, TIEM<<<<<< se percata al hacer uso de su cartera que no la tenia consigo, y en ese momento cae en la cuenta de que la pudo dejar olvidada en el establecimiento mencionado. --Que se persona en el lugar en el dia de hoy, y el encargado del local le confirma que en el dia de ayer dos chicas hicieron entrega de su cartera a uno de los empleados, y éstos depositan este objeto en el personal de seguridad del centro comercial. --Que el denunciante se dirige hasta el personal de seguridad a fin de recoger la misma, y cuando la abre para realizar una revision de sus efectos personales se percata de que de su interior echa en falta la cantidad de 500 EUROS que segun manifiesta tenia en el dia de ayer para realizar un pago proximamente en lo referente a sus estudios. --Que el personal de seguridad le indica que en este establecimiento PER<<<<< existen camaras de videovigilancia y que concretamente enfocan al lugar donde dejo olvidada su cartera, pudiendo ser que hayan captado tal hecho y a la persona DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< 0 personas autores del mismo. --Que a su vez refieren que las grabaciones suelen guardarlas durante aproximadamente una semana. --Que no puede aportar mas informacion al respecto no habiendo visto a nadie en el dia de ayer que se llevase su cartera del lugar. -- "}