{"cp": {"provincia": "ASTURIAS", "fn": "19840415", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "03/03/1974", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Bar 0 analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente se presenta acompaniado de su hija menor de edad para comunicar los hechos que le han ocurrido a esta misma en la fecha sefialada y lugar referido -- Que los datos de la menor corresponden ser: PER<<<<<<<<<<<<<<<< con DNI NUM<<<<<<, nacida el dia TIEM<<<<<< en LOC<<<<<, hija de PER<<<<<< y PER<<< con mismo domicilio que su progenitor. -- Que segtin informa PER< mientras se encontraba en el interior del local mencionado cuando deposita su bolso cerrado con cremallera encima de la barra a su vera. -- Que en el interior de su bolso portaba el teléfono movil que abajo se describe. -- Que es minutos después cuando al querer hacer uso del terminal se percata que este ya no se encontraba en el interior del bolso, estando este abierto cuando lo dejo totalmente cerrado con cremallera. -- Que menifiesta que tiempo antes de que sucediera esto la compareciente y sus amigos tenian conocimiento que no hacia mucho tiempo a una conocida le habian sustraido el teléfono. -- Que cuando les informaron de este hecho les hicieron una descripcion de la persona que pudo ser el autor de los hechos, correspondiendo esta a un varon, entre 20-25 afios, de nacionalidad LOC<<<<<, con perilla y bigote, portando una gorra negra y un chaleco acolchado color blanco. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que preguntado no sabe si en el local existe CCTV que haya grabado lo sucedido -- Que no tiene seguro del teléfono para este tipo de hechos. -- Que la ultima localizacion que han podido obtener de terminal corresponde a la zona en la que se encontraba la denunciante. -- "}