{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "06/03/1983", "provincia": "Francia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en estas Dependencias para dar cuenta de los siguientes hechos. -- Que en la hora, lugar y dia que mas arriba se mencionan la dicente se encontraba trabajando en la pizzeria Bella Napoli y su bolso se encontraba en un perchero dentro del almacén. -- Que un varon ha entrado en su establecimiento y al rato lo han visto salir del aseo. -- Que las empleadas de la cafeteria terraza que se encuentra justamente al lado de su establecimiento, han parado a este varon y le han dicho devuélvenos el dinero que nos has robado. -- Que este individuo les ha devuelto el dinero y se ha marchado del lugar. -- Que cuando la dicente se disponia hacer uso de sus pertenencias se percata de que ya no la posee. -- Que el autor/es de lo sucedido es la persona que habia robado en el establecimiento de al lado. --Que PREGUNTADA si pudo observar a alguna persona que pudiera ser el autor del hecho, MANIFIESTA que Si, pero que solo podria decir que es alto, moreno e iba con un patinete. -- Que PREGUNTADA para que diga si en el lugar donde ocurrieron los hechos existen camaras de vigilancias las cuales pueden haber captado imagenes de los autores éste MANIFIESTA que SI. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADA si tiene seguro que le cubra el importe de lo sustraido, MANIFIESTA que la empresa SI TIENE. -- Que PREGUNTADA para que diga si su seguro le exige que denuncie los hechos para hacerse cargo de los mismos, MANIFIESTA que LO DESCONOCE -- Que se persona en estas Dependencias para dar cuenta de los siguientes hechos. -- Que en la hora, lugar y dia que mas arriba se mencionan la dicente se encontraba trabajando en la pizzeria Bella Napoli y su bolso se encontraba en un perchero dentro del almacén. -- Que un varon ha entrado en su establecimiento y al rato lo han visto salir del aseo y justamente las empleadas de la cafeteria terraza y le han dicho a este varon devuélvenos el dinero que nos has robado. -- Que este individuo les ha devuelto el dinero y se ha marchado del lugar. -- Que cuando la dicente se disponia hacer uso de sus pertenencias se percata de que ya no la posee. -- Que el autor/es de lo sucedido es la persona que habia robado en el establecimiento de al lado. --Que PREGUNTADA si pudo observar a alguna persona que pudiera ser el autor del hecho, MANIFIESTA que Si, pero que solo podria decir que es alto, moreno e iba con un patinete. -- Que PREGUNTADA para que diga si en el lugar donde ocurrieron los hechos existen camaras de vigilancias las cuales pueden haber captado imagenes de los autores éste MANIFIESTA que SI. -- Que PREGUNTADA si tiene seguro que le cubra el importe de lo sustraido, MANIFIESTA que la empresa SI TIENE. -- Que PREGUNTADA para que diga si su seguro le exige que denuncie los hechos para hacerse cargo de los mismos, MANIFIESTA que LO DESCONOCE -- "}