{"cp": {"provincia": "BARCELONA", "fn": "19830414", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "20/11/1962", "provincia": "Rusia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que la declarante manifiesta que estuvo de alquiler durante un afio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, terminandosele el contrato el dia TIEM<<<<<<. --Que durante el tiempo que estuvo de alquiler, conocié a una persona de nombre PER<<<<<, nacionalidad LOC<<<, de 52 afios, moreno, de unos 187 cm de estatura, complexion delgada, el cual suele mendigar junto a la puerta del LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que PER<<<<<, se personaba de vez en cuando en casa de la declarante para realizarle diversos trabajos de fontaneria y electricidad, y a cambio, la denunciante le ofrecia a éste comida y le permitia ducharse en el domicilio, manifestando la dicente que en ningun momento han mantenido ninguna relacion sentimental. --Que a las TIEM<<<<<<< aproximadamente del dia 31/01/22, PER<<<<< se persona en el que era domicilio de la dicente con una botella de whisky, tomandosela é1 completamente en unos TIEM<<<<<<. --Que a continuacion, PER<<<<< adopta una actitud agresiva, fracturando el cristal de la mesa del salon, impactandole uno de los trozos en la pierna izquierda, provocandole un corte del cual no ha necesitado puntos de sutura, si bien la dicente indica que comenzo a sangrar abundantemente, recriminandole la dicente su accion, si bien esta persona continuaba con una actitud extremadamente DIRECCION GENERAL DE LA POLICIA iB S81 MINISTERIO : iat, DEL INTERIOR POLICIA NACIONAL & AT<<<<<<<<<<<<<< violenta. --Que tras fracturar la mesa, PER<<<<< le propiné dos pufietazos en el rostro de la denunciante, llegando a fracturarle dos piezas dentales situados en la parte delantera, manifestando la declarante, que a consecuencia del impacto, no ve practicamente nada a través del ojo derecho. --Que tras agredir a la denunciante, PER<<<<< coge las llaves del domicilio de la declarante, asi como 220 euros del interior de la cartera y su teléfono movil, abandonando la vivienda, manifestando PER<<<<< que iba a comprar tabaco y que ahora regresaba. --Que en ese instante, la dicente, subié al piso 5° en donde le manifesté lo sucedido a sus vecinos de nombre PER<< y el hijo de ésta de nombre PER<, solicitandoles asimismo que PER<<<<< a la guardia Civil ya que ella no tenia su teléfono movil. --Que momentos después, se persona una dotacion de la Guardia Civil, los cuales trasladan a la declarante hasta el LOC<<<<<<<<<<<<<<<<<<<<<<<<<, en donde es atendida por personal sanitario de las heridas provocadas por PER<<<<<, dandole el alta el dia TIEM<<<<<< por la mafiana, siendo trasladada hasta su domicilio en ambulancia, no pudiendo acceder a la vivienda ya que no tenia llaves, teniendo que alojarse en casa de un amigo. --Que el dia TIEM<<<<<<, la declarante tiene que acudir nuevamente al LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<, ya que se sentia mareada y no veia a través del ojo derecho, todo ello producto de la agresion sufrida, adjuntandose parte facultativo tanto de este dia como de la asistencia recibida el dia TIEM<<<<<<. --Que la denunciante quiere hacer constar, que hace un mes aproximadamente, encontrandose con PER<<<<< en el domicilio de los hechos, éste le puso un trozo de cristal en el cuello, todo ello a la vez que le manifestaba TE VOY A MATAR, escupiéndole asimismo en la cara, no denunciando estos hechos -- "}