{"cp": {"provincia": "MADRID", "fn": "19750727", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "26/02/1977", "provincia": "Merida", "pais": "Espana"}, "denuncia": "-- Que en este acto viene acompafiado de su madre, PER<<<<<<<<<<< conNIE NUM<<<<<<, \" nacida el TIEM<<<<<< en LOC<<<<, con mismo domicilio que el menor y teléfonNUM<<<<<<<<. -- Que en presencia de Letrado de Menores de Guardia, manifiesta: --Que SI sabe leer y escribir. -- Que SI conoce los motivos de su detencién. -- Que SI ha estado detenido anteriormente. -- Que manifiesta su deseo de declarar en Sede Judicial, y NO hacerlo en sede Policial, -- Que Se hace constar que una vez oido en declaracién, va a ser puesto en Libertad, y entregado a su representante legal. -- Que de nuevo se le informa de sus derechos como detenido en presencia Letrada. -- CONSTE Y CERTIFICO. ee & a DIRECCION GENERAL DE LA POLICIA CUERPO NACIONAL DE POLICIA V ) DEL INTERIOR DIRECCION GENERAL DE LA POLICIA ATESTADO N° 836/23 Unidad o Dependencia Grupo II de Policia Judicial de Com. Norte Folio n° DILIGENCIA DE DETENCION E INFORMACION DE DERECHOS Y DE LOS ELEMENTOS ESENCIALES DE LAS ACTUACIONES PARA IMPUGNAR LA DETENCION. En LOC<<<<< siendo las TIEM<<<<<< TIEM<<<<<<< , por los Funcionarios del Cuerpo Nacional Policia, provistos de documento profesional numeros TANGO 4 (112011) , se procede a la detencién de D./D\". PER<<<<<<<<<<<<<<<<<<<<< nacido/a en LOC<<<<< (LOC<<<< el 3 de junio de 2006, hijo/a de PER<<<< y de PER<<<, de estado y de profesion, con domicilio en LOC<<<<< (LOC<<<<<<, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, provisto de D.N.NUM<<<<<<<<, NIE, Pasaporte expedido en con fecha , por su presunta participacion en los siguientes hechos: HURTO El detenido/a ha sido informado de sus derechos en un lenguaje sencillo y accesible, X En el mismo momento de la privacién de libertad. En el momento mas inmediato posible, al no entender la lengua en que se instruyen las diligencias. Igualmente, el detenido/a, de conformidad con lo dispuesto en el articulo 520 de LECrim, es informado nuevamente de los hechos que se le imputan y de las razones motivadoras de su privacién de libertad, asi como de los derechos que le asisten y especialmente de los siguientes: 1/ Derecho a guardar silencio no declarando si no quiere, a no contestar alguna o algunas de las preguntas que te formulen, o a manifestar que solo declarara ante el Juez. 2/ Derecho a no declarar contra si mismo y a no confesarse culpable. 3/ Derecho a designar Abogado y a ser asistido por él sin demora injustificada. Si el detenido/a no designara Abogado, se procedera a la designacién de uno del turno de oficio. 4/ Derecho de acceso a los elementos de las actuaciones que sean esenciales para impugnar la legalidad de la detencién o privacion de libertad. 5/ Derecho a que se ponga en conocimiento del familiar o persona que desee, sin demora injustificada, el hecho de la detencion y el lugar de custodia en que se halle en cada momento. Los extranjeros tendran derecho a que las circunstancias anteriores se comuniquen a la Oficina Consular de su pais. 6/ Derecho a comunicarse telefonicamente, sin demora injustificada, con un tercero de su eleccién. Esta comunicacién se celebrara en presencia de un funcionario de policia 0, en su caso, del funcionario que designen el Juez o el Fiscal. 7/ Derecho a ser visitado por las autoridades consulares de su pais, a comunicarse y a mantener correspondencia con ellas. 8/ Derecho a ser asistido gratuitamente por un intérprete, cuando se trate de extranjero que no comprenda o no hable el castellano o la lengua oficial de la actuacién de que se trate, o de personas sordas o con discapacidad auditiva, asi como de otras personas con dificuitades de lenguaje. 9/ Derecho a ser reconocido por el médico forense o su sustituto legal y, en su defecto, por el de la instituci6n en que se encuentre, o por cualquier otro dependiente del Estado o de otras Administraciones Publicas. 10/ Derecho a solicitar asistencia juridica gratuita, procedimiento para hacerlo y condiciones para obtenerla. 11/ Derecho a ser expresamente informado acerca del plazo maximo legal de !a duracion de la detencion hasta la puesta a disposicién de la autoridad judicial, que sera el tiempo minimo imprescindible para la realizacién de las actuaciones legales necesarias, con un maximo de TIEM<<<<<<, asi como del derecho a solicitar el Habeas Corpus como procedimiento por medio del cual puede impugnar la legalidad de su detencién. 12/ Derecho a que se le comuniquen los elementos esenciales de las actuaciones para impugnar la legalidad de la detencién. En uso de los expresados derechos, el detenido/a manifiesta su deseo de: Prestar declaraci6n. Ser asistido por el Letrado D./D? X Ser asistido por el Letrado del turno de oficio. Acceder a los elementos esenciales para impugnar la legalidad de la detencién. Que comuniquen la detencion y el lugar de custodia a Comunicarse telefonicamente con un tercero de su eleccién, al que identifica como D/Diia Que comuniquen la detencién al Consulado. Ser asistido por un intérprete. Ser reconocido por el médico. Asimismo, y a su requerimiento, se le informa de los siguientes elementos esenciales de las actuaciones para impugnar la legalidad de la detencion: 1/ Lugar, fecha y hora de la detencién: LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<</ Lugar, fecha y hora de la comisién del delito: TIEM<<<<<< en LOC<<<<<<<, sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< a las TIEM<<<<<<< 3/ Identificacion del hecho delictivo que motiva la detencion y breve resumen de los hechos: HURTO HURTO DE 3 BICICLETAS VALORADAS EN 1800 EUROS 4/ Indicios de los que se deduce la participacién del detenido en el hecho delictivo: AUTOR Y para que conste, se extiende la presente diligencia que X el detenido/a, tras haberla leido por si, en unién del Instructor/a y de mi el Secretario/a, que CERTIFICO. Firma del Instructor/a. Firma del detenido/a. xX Firma del Secretario/a. - De pefidencia 2 / @W res aNUM<<<<<<<<<<<<<<< * APELLIDOS Nombres: gumianés PER<<<<<<<<<<<< Fatima yt = £NUM<<<<< BEKO. SEX NWACIONALIDAD NATIONALITY FECHA NAC, (BIRTH DATE E 2 08 1984 THPO.DE OTA peamit VALIDEZ TARJETA/ CARD EXPIRY. pe RESIDENCI 21 11.2026 = RESEDENGIA LARGA DURACLON AUTORIZA A TRABAJAR QBSERVACIONES * REMARKS a NE sonal NUMBER NIE: NUM<<<<<< és 446600 RESIDENCE PERMIT / TITRE DE SEJOUR O DE ESPANA NTO NACIONAL DE if NUM<<<<<<<<<<<<<06 2022 e141 11 oor 3027 cD W153528 261922 Yt 851520 NATIONAL, z01 ENTITY CARD / DOCUMENT NACIONAL D' TOENTITAT IiaalS> DEL INTERIOR DIRECCION GENERAL DE LA POLIGIA i MINISTERIO wra AT<<<<<<<<<<<<<< INS<<<<<<<<<<<<<<<<Atestado n°: 463/23 Secretario: Dependencia: LOC<<<<< CINSP.CENTRAL DE GUARDIA) -- En LOC<<<<< , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. -- COMPARECE: En calidad de DENUNCIANTE, quien mediante DNI n° NUM<<<<<<, acredita ser PER<<<<<<<<<<<<<<<<<<<<<<<<<<<, pais de nacionalidad LOC<<<, varén, nacido en LOC<<<<<<<<<<<<<<, el dia TIEM<<<<<<, hijo de PER<< y PER<<<< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , teléfonNUM<<<<<<<<, y: -- Que ha sido previamente informado de la obligacién legal que tiene de decir la verdad (Art.433 de L.E.Cr.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal (art. 456 de Cédigo Penal), simular ser responsable o victima de una infraccién penal, denunciar una infraccién penal falsa o inexistente (art.457 de Cédigo Penal), o faltar a la verdad en su testimonio (Art.458 de Cédigo Penal). -- Que una vez informado de lo anteriormente expuesto, MANIFIESTA: -- Que denuncia los hechos, que se detallan a continuacién, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro anexo/dependencia comin/ espacio habitable en vivienda, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente se persona ante esta instruccién como propietario de la bicicleta descrita, la cual se la han sustraido de aparcamiento de la urbanizaci6n para bicicletas. -- Que los hechos se han producido entre las horas de los dias indicados, cortando para ellos un candado que sujetaba la bicicleta a un soporte metédlico. -- Que en lugar de los hechos no hay cdmaras de seguridad. -- Que el dicente carece de seguro que se responsabilice. -- "}