{"cp": {"provincia": "ALICANTE", "fn": "19820308", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/03/1998", "provincia": "Alcoy", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el pasado Sabado dia 7 a la hora indicada, el denunciante fue al LOC<<<<<<<<<<<<<, sito en la calle a tomar algo, y cuando estaba sentado en la barra, en el momento después de pedir algo al camarero se percata que su cartera y movil que habia dejado previamente encima de la barra ya no se encontraba en el lugar. -- Que pregunta a la camarera y a los clientes de alrededor que si habian visto quien lo habia cogido o si lo habia cogido alguien por equivocacion, siendo la respuesta negativa. -- Que en ese momento, junto con la camarera del Pub, pueden localizar la ubicacion del movil en el mismo establecimiento pero no pudiendo determinar con exactitud el lugar exacto del Pub. -- Que en ese momento no PER<< a la policia y se desplaza a casa para conectarse al PC y poder cancelar tarjetas y demas gestiones desde Icloud, apareciendo nuevamente la misma ubicacion, en el mismo Pub que habia estado. -- Que al dia siguiente, se desplaza al Pub y le dice al encargado que se encontraba en el lugar que la ubicacion del movil sigue siendo la misma, por lo que buscan otra vez por todo el local, no encontrando nada. -- Que cree que en el local no hay camaras de grabacion que hayan podido grabar los hechos. -- Que a las TIEM AM de la madrugada del dia 8 de Enero deja de aparecer la ubicacioén en la App del Icloud. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que en la cartera se portaba y echa en falta: -DNI a nombre del denunciante. - PERMISO DE CONDUCIR. - TARJETA SANITARIA. -TARJETA BANCARIA DE BBVA, ya dada de baja. -- Que el movil referido en las presentes, es un IPHONE 13, de color AZUL MARINO y con N° de IMEI NUM<<<<<<<<<<<<, valorado en 970 EUROS. -- "}