{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/06/1994", "provincia": "Francia", "pais": "Francia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona acompafiada de su amigo PER<<<<<<<<<<<<<<<<<<, con NIE NUM<<<<<< y teléfono de contactNUM<<<<<<<<<< el cual hace de traductor en las presentes al hablar frances y espajfiol. -- Que la denunciante cuando Ilega al portal de su domicilio, aparece por su espalda un VARON de origen ARABE de unos 22-25 afios, complexion DELGADO de una altura aproximada 175 cms, vistiendo CHAQUETA NEGRA CON CAPUCHA y MASCARILLA NEGRA. -- Que intenta besarle en sus labios, pero como la denunciante le empuja para quitarselo de encima, éste le pone una navaja en su cuello y la lleva hacia un arbusto cercano, donde detras de un arbusto, y estrangulandola con sus manos, la tira al suelo usando la técnica del MATA LEON. -- Que como no puede respirar, la denunciante le da en un intento desesperado su teléfono movil, mientras él sigue con sus manos sobre la garganta de la denunciante, intenta quitarle los pantalones. -- Que consigue zafarse del agarre y es cuando recibe una bofetada del agresor, el cual se va corriendo despues de agredirla con su teléfono movil del lugar. -- Que no ha Ilegado a tocar ninguna de sus zonas intimas en ningin momento. -- Que en todo momento y en francés no paraba de decirle a la denunciante que le iba a matar y que se iba a morir. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que debido al miedo que tenia, se ha ido a su domicilio y hasta que se lo ha contado en la tarde de las presentes a su amigo que le ha acompafiado a dependencias policiales. -- Que debido a la vestimenta, a la capucha que portaba y la mascarilla no pude verle correctamente, asi mismo debido a la velocidad con que han ocurrido los hechos y el estado de nerviosismo, no puede proporcionar una descripcion mas completa. -- Que no ha precisado asistencia médica puesto que apesar de los hechos no tiene lesion alguna. -- "}