{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "02/03/1999", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias libre y voluntariamente la arriba filiada al objeto de denunciar. --Que en fecha, hora y lugar arriba indicado una persona, la cual iba vestida totalmente de negro, portando un pasamontafias y un casco de moto, igualmente negro y liso, sin inscripciones o dibujos, ha accedido al local donde trabaja la dicente. --Que esta persona ha sido observada en primera instancia por la compafiera de trabajo de la denunciante, la cual se llama PER<, sin poder aportar mas datos de la misma, la cual no le ha dado mayor importancia, ya que el novio de la dicente se suele personar en moto para recogerla. --Que posteriormente un cliente habitual del local, llamado PER<<<<, sin poder aportar mas datos en estos momentos, les ha advertido de que esta persona ha accedido al interior de la zona de barra y ha cogido un objeto, sin poder dar mas detalles, marchandose inmediatamente del local a la carrera, y subiéndose a un patinete eléctrico situado en el exterior para abandonar la zona. --Que tras esto la dicente ha inspeccionado la zona de barra pudiendo constatar que su teléfono movil ya no estaba en el lugar donde ella lo habia dejado, encima de la caja registradora. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que hasta el momento de las presentes y tras una primera inspeccion no echan en falta mas objetos. -- Que en este acto queda informada, a instancia del Sr. Instructor, de que en caso de disponer de otros datos significativos, debera acudir a estas Dependencias nuevamente con el fin de aportarlas, realizando diligencias ampliatorias de las presentes. -- Que el teléfono se encuentra asegurado con el comercio MediaMarkt, lugar donde fue adquirido. -- Que PREGUNTADO para que diga si en la zona existen cémaras de video- vigilancia MANIFIESTA que SI, las cuales han grabado los hechos narrados previamente. --Relacion de efectos: **Teléfono movil HONOR X§8, de color azul y funda lila, valorado en 230 euros, no pudiendo aportar el numero IMEI en estos momentos. --Que se significa que el segundo numero de teléfono facilitado en comparecencia pertenece a la pareja de la dicente. --Que en esos momentos nadie a procedido a dar aviso de lo ocurrido a la Policia, hasta la presentacion de la actual denuncia. --Que no puede aportar mas detalles de lo ocurrido. --Que en este estado de las presentes se le hace entrega de una copia firmada, sellada y rubricada, asi como de un acta de ofrecimiento de acciones. "}