{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "29/05/1984", "provincia": "Argelia", "pais": "Argelia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias el filiado junto a quien mediante DNI NUM<<<<<< acredita ser y llamarse PER<<<<<<<<<<<<<<<<, varon nacido el TIEM<<<<<< en LOC<<<<, hijo de PER y PER<<<<< y con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con nimero de teléfonNUM<<<<<<<<<< que actia de forma voluntaria como intérprete del denunciante por su imposibilidad de hablar y entender el castellano. --Que es su deseo denunciar los hechos que suceden en fecha y entre las horas mencionadas en la Estacion de Autobuses de LOC<<<<<, lapso de tiempo en el cual el denunciante habia dejado un maletin encima de sus maletas justo después de llegar de su viaje, junto a su familia. --Que al ir a recogerlas, se percata de que le ha desaparecido el maletin y que en el interior del mismo habian una serie de documentos hospitalarios, una licencia de trabajo del denunciante, y un ordenador portatil el cual se detalla mas abajo. --Que manifiesta que su mujer se encontraba custodiando el equipaje pero que no se ha dado cuenta de lo sucedido. --Que desconoce las circunstancias exactas en que suceden los hechos, pero refiere que en la estaciOn existen camaras de vigilancia, y que un trabajador de la misma le ha indicado que podrian haber grabado el lugar donde estaba este equipaje. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que el lugar exacto de la estacion donde se encontraban las maletas y el maletin desaparecido es en la puerta que separa la zona de venta de billetes de la zona donde se embarca en los autobuses. -- "}