{"cp": {"provincia": "BARCELONA", "fn": "19830414", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "04/09/1992", "provincia": "Almacelles", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Locutorio LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . Que la declarante es la gerente del locutorio Nor, manifestando que entre las horas de la fecha arriba indicada, se encontraba trabajando cuando en el local, accedieron en un primer momento tres personas a las cuales no conocia, de las cuales puede aportar que eran de etnia gitana, una de ellas era una mujer de entre 50-60 afios, pelo tefiido de pelirrojo y algo de canas portando una mascarilla quirurgica, acompafiada de dos chicas, una de unos 22 afios aproximadamente complexion gruesa, con coleta y pelo moreno, de unos 168 cm de estatura y la otra chica de unos 15 afios de edad aproximadamente, de complexion delgada. --Que estas tres mujeres compraron un producto, y tras abonar su importe, permanecieron en la tienda ya que segun ellas, estaban esperando a que las llamaran por teléfono para pedirles un encargo. --Que unos minutos mas tarde, acceden dos chicas residentes de LOC<<<<<<<, de las cuales puede aportar que una se llama PER<<<<<<<<< y que vive en la LOC<<<<<<<<<<<<<<<<<<< con teléfonNUM<<<<<<<<, siendo ésta de complexion algo gruesa, de unos 165 cm de estatura, pelo castafio con reflejos en color rojizo, mientras que la otra chica sabe que se llama PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, desconociendo su domicilio, con teléfonNUM<<<<<<<<, pelo moreno, complexion delgada, de entre 160-165 cm de estatura. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que cuando accedieron al local estas dos ultimas chicas, las otras tres que habian entrado en un primer momento, comenzaron a hacerles varias preguntas a la denunciante sobre los productos del locutorio, asi como que le cogieran unas cosas de la nevera, siendo en ese momento, cuando la declarante puede observar como PER<<<<<<<<<< se encontraba apoyada sobre el mostrador de la tienda. --Que seguidamente las tres mujeres de etnia gitana dejan una bolsa encima del mostrador conteniendo varios productos del locutorio, y cuando la dicente se disponia a cobrarles, estas tres mujeres salieron del locutorio, alegando que tenian que hacer una llamada, dejando la bolsa con los productos en el local. --Que en ese mismo momento, la denunciante se percatd que de una de las estanterias del mostrador, faltaba su monedero conteniendo el dinero y los otros efectos que mas abajo se detallan. --Que seguidamente, la declarante intento salir del local para preguntarles a las tres mujeres si sabian algo de su monedero, siendo en ese momento, cuando tanto PER<< como PER<<<<<<<<<< se colocan delante de la puerta, bloqueando la salida de la declarante, comenzando las mismas a preguntarle a la dicente varias cosas, sospechando la declarante de que las mismas pudieran estar colaborando con las otras tres mujeres, utilizando maniobras de distraccion. --Que por todo ello, la declarante se puso muy nerviosa, cerrando el local hasta el dia de hoy por la mafiana. --Que en el dia de las presentes, cuando abrio el local, observ6 que del interior de la vitrina la cual se encuentra enfrente del mostrador, faltaban los dos teléfonos moviles que abajo se detallan. --Que si bien el local no dispone de camaras de seguridad, tras lo sucedido, la declarante compro una, poniendo una fotografia de la misma en estados de Whatsapp acompaniado de un texto en el que ponia que la tenia escondida entre varios productos, encima de una estanteria que hay detras del mostrador, y que habia grabado todo lo sucedido, al objeto de conseguir si PER<< o PER<<<<<<<<<< confesaban los hechos. --Que a los pocos minutos de poner dicha fotografia en \"estados\", las primeras en escribirle por whatsapp a la declarante, fueron PER<< y PER<<<<<<<<<< a las cuales la dicente tiene grabadas en su agenda de contactos, manifestandole que no sabian nada, desviando la autoria de los hechos hacia otras personas que se encontraban en el exterior del local en ese momento. --Que esta mafiana, al locutorio se personé PER<<<<<<<<<, comenzando la misma a mirar durante varios segundos hacia la estanteria en donde la declarante habia comentado por whatsapp que tenia escondida la camara de seguridad, manifestandole la dicente que sospechaba de ella, contestandole PER<< que ella no habia robado nada, marchandose seguidamente del establecimiento. --Que la declarante quiere hacer constar, que en el momento del suceso, unicamente se encontraban las cinco mujeres que se describen y mencionan en las presentes. --Se significa nuevamente, que en el lugar no existen camaras de seguridad que pudieran captar los hechos descritos anteriormente. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que asimismo, la declarante reconoceria sin ningun género de dudas si volviera a ver a cuatro de las mujeres que se mencionan, indicando que a quien no podria reconocer es a la chica de etnia gitana de unos 15 afios de edad -- "}