{"cp": {"provincia": "CUENCA", "fn": "19751207", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "20/11/1973", "provincia": "Burgos", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Portal finca, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la denunciante refiere que en fecha, hora y lugar arriba indicado, dejo su bicicleta anclada con un candado en unas barras de hierro que se encuentran en la puerta del Portal antes resefado, donde se encuentra la vivienda de su pareja PER<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que cuando fue a cogerla, se encontré el candado fracturado y tirado en el suelo, faltando una luz portatil que llevaba en el manillar y unos guantes que habia dejado también amarrados a los cables de freno de ésta. -- Que sospecha que la persona que le ha sustraido estos objetos es un varon llamado PER<<<<<<<<<<, el cual habia sido alumno suyo hace 10 afios y vive en esa urbanizacion, teniendo también conocimiento que ha tenido varios problemas con su pareja. -- Que casualmente sobre las TIEM<<<< vio a esta persona por la misma y por ese motivo al ver lo que le habia ocurrido a su bicicleta, se dirigié hasta el lugar de trabajo de éste, una confiteria Ilamada \"La Magdalena\" en LOC<<<<<<<<<<<<<<<<<<. -- Que la dicente una vez alli, pregunt6 por él, haciendo aparacion momentos después y mientras se acercaba, le mostro el candado, escuchando a éste decir \"YO NO\" \"YO NO\". -- Que la compareciente le comentd que no le estaba acusando, sino que como le vio en el lugar donde se encontraba su bicicleta, por si habia visto a alguien. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que este varén le dijo: \"Y DILE A CESAR QUE NO LO VOY A DEJAR TRANQUILO HASTA QUE ME QUITE LAS DENUNCIAS QUE ME HA PUESTO\". "}