{"cp": {"provincia": "ALICANTE", "fn": "19791004", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "12/07/1984", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que la dicente comparece en este acto acompafiando a su hijo menor de edad, PER<<<<<<<<<<<<, DNI NUM<<<<<<, nacido el TIEM<<<<<<, hijo de PER< y PER<<<<, con mimo domicilio y teléfono que la dicente. --Que se encontraba el menor acompafiado de dos amigos, PER<<<<<<<<<<<<<<<<<<<<, nacido el TIEM<<<<<< en LOC<<<<<, hijo de PER<<<< y PER<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y telf.NUM<<<<<<<<<<< PER<<<<<<<<<<<<<<<<<<<< telf.NUM<<<<<<<. --Que se les acercan dos jévenes de entre TIEM<<< afios, siendo uno de estos de alrededor de 1.76m., de raza arabe, pelo corto rizado, piel morena, con acento espafiol, con pecas o marcas en la cara y nariz chata, chaqueta nike negra, pantalon negro y zapatillas grises y blancas. Que el otro mediria alrededor de 1.66m, piel morena, pelo corto ondulado, raza gitana, vestido completamente de negro. Que ambos fumaban y uno llevaba un IPHONE14 PROMAX jy el otro un Xiaomi. --Que se les acercan diciéndoles: \"OS VAMOS A ROBAR, ESA BROMA, DONDE VAIS?\" que les indican que van a jugar al hipddromo y les dicen que se van con ellos. --Que cuando llegan les indican que van a dejar sus teléfonos en la mochila de PER< y que ellos hagan lo mismo, cosa que no hacen, que los dos jovenes dejan sus teléfonos en la mochila. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que seguidamente dicen que se marchan y cogen sus teléfonos de la mochila. --Que se marchan y regresan pasados breves momentos y empiezan a decirles que les han quitado sus teléfonos y empiezan a decirles que les tienen que dar sus teléfonos. --Que les indican que no los tienen y les dicen que les tienen que ayudar a encontrar su moviles y si no les van a pegar y se marchan con los dos jovenes a la LOC<<<<<<<<<<<<<<<<<<<<<<<<, donde PER< saca su teléfono movil para llamar al teléfono de los jovenes y en ese momento el de 1.76 m. le coge el teléfono, que PER< le pide que se lo devuelva y le empuja agarrandole de la chaqueta , diciéndole: NO TE ACERQUES NI ME TOQUES O TE VOY A PEGAR, le ensefia el teléfono al otro el cual lo coge y el de 1.76m. le dice que se quite la ropa y le devuelve el teléfono, que PER< se niega, mientras el otro joven empieza a caminar portando el teléfono y finalmente arranca a correr. --Que el de 1.76m. le dice a PER<<< que habla mucho, que si no se calla le va a pegar. --Que PER< y sus amigos se encuentran un vehiculo de Policia Local de LOC<<<<< a quienes le manifiestan lo sucedido y les manifiestan que se marchen a su casa. --Que manifiesta que el teléfono tiene activado el localizador. --Que manifiesta que podrian identificarlos de volver a verlos. --Que indica que no los habian visto anteriormente por la zona. --Que en el momento que le quitan el teléfono se encontraba desbloqueado. -- "}