{"cp": {"provincia": "ALICANTE", "fn": "19930928", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "20/01/1961", "provincia": "Polonia", "pais": "Polonia"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta Instruccion para poner en conocimiento los hechos que a continuacion se detallan. --Que el denunciante es el propietario de la vivienda que se refleja como lugar de los hechos, residiendo el mismo en su pais, LOC<<<<. --Que tiene el referido apartamento en propiedad como piso vacacional para disfrutar tanto é1 como su familia. --Que no ha venido a PER<<<< desde antes de la pandemia de COVID, aproximadamente entre finales del afio TIEM<<<principios del 2020, hasta que las medidas sanitarias le impidieron venir hasta LOC<<<<. --Que segtin refiere sufrid una ocupacion en su vivienda en la que se produjo un desalojo amparado por via judicial en fecha noviembre 2019. --Que estas personas estuvieron en el interior de su propiedad residiendo aproximadamente un afio. --Que a raiz de lo sucedido un buffete de abogados, el cual se lama PELLICER Y HEREDIA ABOGADOS, los cuales se ubican en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< que desde lo ocurrido tienen una copia de las Ilaves de la vivienda. --Que el dicente se persona en el dia de hoy para interponer denuncia debido a que ha sufrido un hurto de diferentes efectos del interior de su vivienda, los cuales se detallan de manera pormenorizada en las presentes. --Que en la semana pasada cuando accede a su vivienda tras venir a LOC<<< de nuevo, se percata de que estos efectos han desaparecido y le han sido hurtados, no DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< pudiendo precisar cuando se ha producido este hecho, porque debido a que el mismo no ha estado en LOC<<<< ni visitado su vivienda desde la fecha referida, ha sido ahora en la actualidad cuando ha sido consciente de que le han hurtado todos estos efectos del interior de la vivienda. --Que a su vez refiere que hay dafios en una de las ventanas de la vivienda, mas concretamente en la persiana y su motor, los cuales se encuentran rotos, y que pueden haber accedido a través de ella, debido a que el cristal presenta una pequefia rotura, pero no estando seguro de lo referido. --Que a su vez refiere una de la habitaciones del apartamento presenta dafios en su cerradura, que la misma cierra con normalidad, pero que desde el interior se puede observar como esta ha sido forzada y se encuentra en mal estado. --Que en el portal de la vivienda no hay camaras de seguridad que hayan podido captar tal hecho. --Que el denunciante tiene seguro del hogar con la compafiia MAPFRE, la cual segun refiere le podria cubrir por poliza dichos hechos. -- "}