{"cp": {"provincia": "CUENCA", "fn": "19751207", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "22/06/1961", "provincia": "Valladolid", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias el arriba filiado como propietario del restaurante \"BLACK ROSE PUB\" con numero CIF: NUM<<<<<< sito en la direccion indicada para denunciar que en fecha y hora referenciadas se ha percatado de como una pareja, un varon y una mujer se han marchado de su establecimiento sin abonar la cuenta de los alimentos que han consumido en el mismo. --Que manifiesta que mientras ha entrado a preparar dos cafés para servirselos han aprovechado para marcharse, desconociendo hacia donde se han podido marchar. --Que manifiesta que ambos se encontraban en la terraza exterior del establecimiento consumiendo antes de proceder a marcharse. --Que el denunciante manifiesta que ambos son de origen ESPANOL, de aproximadamente unos 20 afios de edad ambos, siendo el varén del piel morena, pelo moreno corto, sin barba, con un tatuaje en la mano derecha, vestido con cazadora blanca y pantalon vaquero. --Que la chica es morena, con pelo moreno largo recogido con una cinta rosa, vestida con pantalon y jersey azules, sin poder aportar mas datos de ninguno de los dos autores. --Que el importe total de los productos consumidos asciende a 49,30 euros, adjuntandose el tiquet a las presentes, donde se detallan los alimentos servidos. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que manifiesta que en el interior del establecimiento dispone de camaras de video vigilancia que han captado a la chica en el momento en que entraba a los bafios del establecimiento, indicando su voluntad de ponerlas a disposicion del grupo de investigacion correspondiente para el esclarecimiento de su identidad. "}