{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/04/2001", "provincia": "Suiza", "pais": "Suiza"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias libre y voluntariamente al objeto de denunciar. -- Que en la fecha, lugar y hora arriba indicadas, persona/s desconocidas le han sustraido los efectos de su propiedad que mas abajo se relacionan sin que en ningun momento se percatara de la maniobra de sustraccion. --Que los mismos han sido sustraidos del interior de la bandolera que portaba el denunciante, colgada de su hombro, mientras se encontraba paseando por la zona sefialada, teniendo que proceder a la apertura de la cremallera para poder obtener los objetos sefialados en la parte inferior. -- Que en este acto queda informado, a instancia del Sr. Instructor, de que en caso de disponer de otros datos significativos, debera acudir a estas Dependencias nuevamente con el fin de aportarlas, realizando diligencias ampliatorias de las presentes. -- Que posee un seguro de viaje en la compafiia Axa Winterthur, desconociendo si cubre este tipo de hechos. -- Que PREGUNTADO para que diga si en la zona existen camaras de video- vigilancia MANIFIESTA que lo desconoce. --Que se significa que el denunciante se encuentra en LOC<<<<< de vacaciones hasta el dia 28/03/23, fecha en la que retorna a su pais de residencia. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Relacion de efectos: **Teléfono movil. **Cartera conteniendo, tarjeta de identidad suiza a su nombre, carnet de conducir suizo a su nombre, tarjeta sanitaria CSS, tarjeta de estudiante HSLU, 2 tarjetas de bancarias, una del banco Zuger KB y otra del banco Raiffeisen, habiendo sido ambas anuladas y sin movimientos hasta la fecha de las presentes y 15 euros. --Que no puede aportar mas detalles de lo ocurrido. --Que en este estado de las presentes se le hace entrega de una copia firmada, sellada y rubricada, asi como de un acta de ofrecimiento de acciones. -- "}