{"cp": {"provincia": "ASTURIAS", "fn": "19840415", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "20/10/1986", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- HACE ENTREGA: - UN (1) CD CON LAS GRABACIONES - UN (1) TICKET DE COMPRA DE LOS ARTICULOS SUSTRAIDOS. -- Que se presenta en calidad de miembro de la empresa de vigilancia de seguridad del establecimiento anteriormente referido y con numero de TIP 260156. -- Que en el lugar y hora sefalada entra por la puerta principal de PER<<<<<<<<<<< un joven, con cazadora y pantalon de chandal gris que se dirige inmediatamente a la primera planta por las escalera mecanicas. -- Que seguidamente se dirige a la seccién de juguetes Lego y es ahi cuando coge una caja de uno de ellos con el que abandona en el establecimiento por la misma puerta de entrada. -- Que ha sido en el momento de la salida cuando se accionan los sistemas de alarma pero este varon ya habia abandonado el establecimiento. -- Que son horas mas tarde: TIEM< cuando el mismo joven regresa y realiza el mismo modus operandi, salvo que en esta ocasiOn los servicios de vigilancia se percatan de los hechos, se le intercepta y deja otro paquete con el que tenfia intencion de abandonar de nuevo el comercio. -- Que en ese momento le cogen los datos y es cuando al visualizar las grabaciones se percatan que se trata del mismo varon ahora denunciado. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que los datos correspondientes a ese joven son PER<<<<<<<<<<<, con numero de NIE NUM<<<<<<<, nacido en LOC<<<<<< el dia TIEM<<<<<<, hijo de PER<<<<<<< y PER<<<<, con domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, tal y como se observa en los documentos aportados. -- "}