{"cp": {"provincia": "BARCELONA", "fn": "19830414", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "19/04/1998", "provincia": "Argelia", "pais": "Argelia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<< . --Que el declarante, el cual entiende y habla poco el castellano, se persona en compafia de PER<<<<<<<<<<<<<, con NIE NUM<<<<<<, con teléfonNUM<<<<<<<<<<, el cual realiza las labores de intérprete en las presentes. Que en la fecha y entre las horas indicadas, el declarante se encontraba en la LOC<<<<<<<<<<<< cuando en un momento dado se le acercaron dos individuos a los cuales conoce de haberlos visto en la LOC<<<<<<<<<<, indicando que uno se llama PER<< y el otro PER<<<<<<<, pidiéndole al declarante que les diera su teléfono movil, a lo cual se niega. --Que al negarse el declarante, estas dos personas comenzaron a golpearle, propinandole PER<< una patada en las piernas, cayéndose el dicente al suelo, siendo en ese instante cuando PER<<<<<<< comienza a propinarle diversos pufietazos en el rostro, lo cual provoco la pérdida de dos piezas dentales, concretamente el inciso central y lateral superior derecho, asi como ocasionandole una herida debajo del ojo derecho. --Que a consecuencia de los diversos golpes recibidos, el declarante se quedo en el suelo aturdido, no pudiendo precisar en qué direccion huyeron estas dos personas, indicando asimismo de que no llegaron a sustraerle nada. --Que las caracteristicas que puede aportar de estos sujetos, es que PER<<<<<<< mide unos 165 cm de estatura aproximadamente, complexion delgada, pelo negro y vive en la LOC<<<<<<<<<< no pudiendo concretar mas, mientras que PER<< mide DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< 187 cm de estatura aproximadamente, complexion fuerte, pelo negro y vive en LOC<<<<<<<<<<, desconociendo mas datos, manifestando el denunciante que los reconoceria sin ningin género de dudas si los volviera a ver. --Que debido a las lesiones provocadas por estas dos personas, el declarante se persona en urgencias del hospital general en compaftia de PER<<<<<<<<<<<<<, adjuntando en este acto el correspondiente parte facultativo. --Asimismo, el declarante adjunta dos fotografias de los presuntos autores. "}