{"cp": {"provincia": "MADRID", "fn": "19750917", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "04/01/1998", "provincia": "Marruecos", "pais": "Marruecos"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, de LOC<<<<< . -- Que se persona en esta Instruccién para denunicar que ha sido victima de unas LESIONES, cuyos hechos se detallan a continuacion. -- Que en el dia y hora referidas, y dado que el denunciante vive en la calle, se encontraba durmiendo junto a la ultima discoteca del paseo maritimo de esta ciudad. -- Que el dicente ve pasar a un grupo de dos chicas y tres hombres, de raza gitana y les pregunta si tienen tabaco para poder fumarse un cigarro. -- Que una de las mujeres le dice al resto del grupo que no le den tabaco, la cual hablaba en espafiol, comenzando a grabarle con el teléfono que PER<<<< la chica que decia esto. -- Que cuando el dicente le pide que por favor, no le graben, comienza la chica que le grababa, asi como a pegarle pufietazos en la cara, est6mago y patadas por todo el cuerpo. -- Que uno de los vigilantes de la discoteca al ver que le estaban agrediendo, llamo a la policia, los cuales le informaron de los pasos a seguir. -- Que PREGUNTADO si era la primera vez que los veia, MANIFIESTA que no los habia visto antes, pero que el vigilante de la discoteca, le dijo que este grupo suele ir a la discoteca de al lado donde él duerme, y que suelen ir los viernes. -- Que el dicente piensa que aunque todos le daban golpes, quien le quito el teléfono y los 50 Euro/s, que llevaba en el bolsillo (ambas cosas juntas), era la chica mencionada desde el principio, la cual es de complexion fuerte, 1,50 cms de DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< estatura, morena, entre 25, 30 afios de edad, de la que sigue manifestando que cree que era gitana. -- Que se significa, que del teléfono no puede aportar mas datos, salvo que es de color azul celeste cuando se le quita la funda. -- Que en este acto, se aporta parte facultativo. -- "}