{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "21/05/1984", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias libre y voluntariamente la arriba filiada al objeto de denunciar. --Que en la fecha sefialada y tras un desencuentro en el presupuesto final facilitado por el trabajador que la dicente tenia contratado para la reformada de su casa, ya que el mismo no se ajustaba al inicialmente pactado de forma verbal, este se ha personado en el domicilio y ha retirado varios de los componentes que habian sido instalados y se ha marchado del domicilio, dejando la reforma a medias. --Que la dicente manifiesta que es la Unica persona que ha podido acceder al inmueble, ya que es la unica persona que tiene Ilaves de la vivienda, a parte de ella. --Que estos hechos han sido realizados mientras la dicente no se encontraba en el domicilio y sin previo aviso, aunque si bien es cierto que a la finalizacion del citado trabajo esta persona tenia que continuar con otras reformas en el mismo inmueble. --Que hasta la fecha de las presentes la dicente habia abonado la cantidad de 500 euros, no siendo el total del presupuesto y no habiéndose realizado factura hasta el momento. --Que los datos que puede facilitar de esta persona son los siguientes, PER<<<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, con direccion en LOC<<<<<<<<<<<<<<<<<- DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< 15 de LOC<<<<<<<< (LOC<<<<<) y teléfonNUM<<<<<<<<, los cuales estan en posesion de la dicente ya que este le facilit6 un presupuesto. -- Que en este acto queda informada, a instancia del Sr. Instructor, de que en caso de disponer de otros datos significativos, debera acudir a estas Dependencias nuevamente con el fin de aportarlas, realizando diligencias ampliatorias de las presentes. -- Que no posee un seguro que cubra este tipo de hechos. -- Que PREGUNTADO para que diga si en la zona existen camaras de video- vigilancia MANIFIESTA que NO. --Que no puede aportar mas detalles de lo ocurrido. --Que en este estado de las presentes se le hace entrega de una copia firmada, sellada y rubricada, asi como de un acta de ofrecimiento de acciones. "}