{"cp": {"provincia": "LEON", "fn": "19800405", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "08/11/1977", "provincia": "Francia", "pais": "Francia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias de forma voluntaria asistido por la traductora oficial de la Comisaria de LOC<<<<< con numero profesional L00593 quien actia como intérprete de FRANCES para ayudarle a manifestar los hechos ocurridos por su desconocimiento del idioma castellano. --Que se encuentra alojado en el LOC<<<<<<<<<<<<<< sito en LOC<<<<<<<<<<<<<<<<<< pero que en el presente dia se vuelve a su pais, por lo que se referencia el domicilio de su pais de residencia. --Que en fecha y hora indicadas se encontraba en una pizzeria-kebab sita en LOC<<<<<<<<<<<<<<<<<<< donde iba a proceder a pedir cena cuando se le acerca una mujer que no conocia de nada y comienza a ligar con él, a lo que él continua la conversacion con ella y le ofrece subir a su habitacion de hotel, diciéndole ella que no, que preferia ir a algun sitio reservado en la calle, por lo que se montan ambos en el vehiculo particular del denunciante y se van al aparcamiento sito en la direccion indicada donde ella le realiza una masturbacion. --Que al finalizar la misma, le retira el preservativo con semen y le amenaza con ir a la policia a denunciarlo por violacion si no le da dinero y que la iban a creer a ella porque él habia estado bebiendo antes de lo sucedido, por lo que él intenta que se marche del coche, negandose ella y exigiéndole dinero. DIRECCION GENERAL DE LA POLICIA FS 6 MINISTERIO Fr > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que éste le dice que para qué necesita el dinero, a lo que ella responde que para el taxi, por lo que él le ofrece 20 euros para que se pueda pagar el taxi y ella aprovecha el momento en el que mete la mano en el neceser donde Ilevaba el dinero para cogerle todo el dinero que habia en el interior, siendo 800 euros y 300 euros al cambio en dirhams. --Que en el momento en el que le mete la mano para sustraerle el dinero, la chica saca un cuchillo de cocina y amenaza al denunciante con él, exigiéndole también que ademas del dinero en efectivo que tenia, fuese a sacar de un cajero todo el dinero que tuviera en su cuenta bancaria. --Que asustado por lo sucedido, el denunciante arranca su coche para ir a la comisaria de policia a denunciar los hechos pero se lo impide la chica, sacando las llaves del contacto y tirandolas por la ventana, asegurandole que no iba a ir a ningun sitio. --Que el diciente sale del vehiculo para recoger las llaves del mismo, momento que aprovecha la autora de los hechos para marcharse corriendo del lugar en direccion al centro de la ciudad. --Que tras la huida de la chica, el denunciante se marcha a su hotel, no requiriendo de asistencia sanitaria por carecer de lesiones y no requiriendo la presencia policial en la zona de los hechos. --Que indica que se trata de una mujer de raza negra de aproximadamente 160cm de estatura, de unos 25 afios de edad, de complexion delgada con curvas, que vestia Jersey de cuello vuelto de color gris, pantalones negros y que Ilevaba puesta una peluca de color negro y corta, no pudiendo aportar mas datos sobre ella. --Que indica que podria reconocer a la autora de los hechos en caso de verla. "}