{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "23/03/1995", "provincia": "Argelia", "pais": "Argelia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias libre y voluntariamente en compafiia de su amigo PER<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, nacido el dia TIEM<<<<<< en LOC<<<<, hijo de PER<<<<<<< y PER<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y teléfono de contactNUM<<<<<<<<, el cual ejerce de intérprete, ya que su amigo no habla espafiol, al objeto de denunciar. -- Que en la fecha, lugar y entre las horas arriba indicadas, persona/s desconocidas le han sustraido los efectos de su propiedad que mas abajo se relacionan sin que en ningun momento se percatara de la maniobra de sustraccion. --Que el dicente manifiesta que dejo estacionado su patinete eléctrico en la via publica asegurando el mismo con un candado a una papelera.. --Que cuando ha regresado al lugar se ha percatado de que el mismo ya no estaba donde habia sido estacionado. -- Que en este acto queda informada, a instancia del Sr. Instructor, de que en caso de disponer de facturas de las mismas u otros datos significativos, debera acudir a estas Dependencias nuevamente con el fin de aportarlas, realizando diligencias ampliatorias de las presentes. -- Que no posee un seguro que cubra este tipo de hechos. -- Que PREGUNTADO para que diga si en la zona existen camaras de video- vigilancia MANIFIESTA que SI, ya que enfrente del lugar donde dej6 estacionado el patinete hay una tienda de seguros llamada CIMAC, la cual cuenta con camaras DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< de video vigilancia, desconociendo el dicente si han podido grabar lo sucedido, ya que el establecimiento estaba cerrado. --Relacion de efectos: **Patinete eléctrico Xiaomi PRO2BDIS, valorado en 418 euros. --Que no puede aportar mas detalles de lo ocurrido. --Que en este estado de las presentes se le hace entrega de una copia firmada, sellada y rubricada, asi como de un acta de ofrecimiento de acciones. "}