{"cp": {"provincia": "MELILLA", "fn": "19840311", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "14/03/1993", "provincia": "Sant", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que reside de alquiler en el domicilio sito en la calle arriba indicada. --Que el contrato de alquiler esta a nombre de su prima PER<<<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<< y con teléfono de contacto 605.93.64.33. --Que el 16 de Febrero dejé que se instalara en el piso un conocido de su prima por hacerle un favor ya que lo acababa de dejar con su ex pareja. --Que los datos de filiacion que tiene de esta persona son: PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<< nacido el TIEM<<<<<< en LOC<<<<< y con teléfonos de contacto 671.66.06.TIEM<<<<.96.17.08. --Que PER<<<< le manifest que estaria viviendo en el piso un mes como mucho, hasta que su ex pareja abandonase el piso donde estaba anteriormente residiendo y poder acceder al mismo. --Que en el dia de ayer a la hora que arriba se indica cuando regreso a su domicilio se encontro con la puerta de acceso abierta y sin signos de haber sido forzada. --Que solamente estaba revuelto su dormitorio, encontrandose los cajones del armario y de la mesita de noche abiertos y la ropa sacada de su sitio. --Que echa en falta los objetos que abajo se detallan, los cuales guardaba en su habitacion. --Que ante tales hechos llama a PER<<<< para preguntarle al respecto, manifestando: YO NO SE NADA, HE DEJADO LAS LLAVES ENCIMA DE LA MESA, HE RECOGIDO TODO Y ME HE IDO CERRANDO LA PUERTA. DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que esta persona no le aviso con antelacién que se iba a marchar. --Que ha mantenido otras conversaciones con él para intentar resolver el problema en persona, manifestando PER<<<<: A Mi DEJA ME EN PAZ, YO NO SE NADA DE LO QUE HA PASADO NI DE LOS MIL EUROS QUE FALTAN, A Mi NO ME METAIS EN VUESTROS LiOS, YO DEJE LAS LLAVES Y ME FUI, ESTOY EN BENIDORM TRABAJANDO Y NO VOY A QUEDAR CONTIGO PARA IR A DENUNCIAR --Que desde esta ultima conversaci6n ya no pueden contactar con él. --Que sabe que esta persona es de PER<<<<<< y suele frecuentar unas imprenta/copisteria llamadas Graficas Txetxu y PER<<<<<< sitas en las LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< respectivamente. --Que los propietarios de estos locales les ha manifestado que se dedica al disefio de sudaderas y que es un estafador ya que les debe dinero. -- "}