{"cp": {"provincia": "ALICANTE", "fn": "19930928", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "29/08/1978", "provincia": "Portugal", "pais": "Portugal"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local 0 establecimiento Muelle Poniente Sn , MELIA (SALA REUNIONES), de LOC<<<<< . --Que se persona ante esta Instruccién para poner en conocimiento que mientras se encontraba en la Sala de Reuniones del Hotel LOC<<, sito en la LOC<<<<<<, siendo ésta una zona privada donde se estaba celebrando un evento de la aseguradora PER<<<, ha salido en un instante muy breve a hacerse una fotografia con el resto de asistentes, y cuando ha vuelto a entrar al lugar referido, se ha percatado de que el Bolso de su propiedad el cual contenia todo lo que aqui se detalla, ha sido sustraido del lugar donde se encontraba. --Que en el momento que ha regresado no ha visto a nadie en las inmediaciones, debido a que ha sido todo muy rapido. --Que ante lo sucedido ha acudido de manera inmediata al Personal de Seguridad del hotel, los cuales le han indicado que iban a mirar las camaras de videovigilancia para ver como ha podido suceder lo relatado. --Que en el momento que ha observado el Personal de Seguridad las videocamaras, han observado a un varOn con una gorra puesta que se ha aproximado, ha cogido el referido bolso y ha salido por la parte de la recepcion del hotel. --Que dichas grabaciones se encuentran a cargo del Personal del referido Hotel Melia. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que a su vez llevaba en el interior del bolso multiples tarjetas bancarias (las cuales se encuentran bloqueadas), con las que se han realizado cargos no autorizados en el dia de hoy: **DEUSCHT BANK con un total de 5 CARGOS por importe de 191.15 EUROS, siendo su tarjeta bancaria de uso personal. ** AMERICAN EXPRESS con un cargo por importe de 46.50 EUROS (Reintegrado), la cual esta vinculada a su empresa \"CEO Cl BROKER\". **S ANTANDER con un importe de 47,50 EUROS, siendo la tarjeta de empresa. --Que en este acto aporta fotografias sobre varios de los objetos y joyas que le han sido sustraidas, adjuntandose las mismas al cuerpo de las presentes. --Que tiene varios seguros que le puedan cubrir tales hechos, desconociendo si este hecho en concreto pudiera estar cubierto. --Que quiere dejar constancia que el vehiculo referido lo tiene estacionado en el LOC<<<<<<<<<<<<<<<<<< y que se han puesto en contacto con el personal del lugar para dar aviso, y evitar que terceros puedan sacar el vehiculo del referido parking. -- "}