{"cp": {"provincia": "MADRID", "fn": "19750727", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "10/08/1963", "provincia": "Jaraiz", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que a mediados de septiembre de 2022 le desaparecio una pulsera de oro la cual iba a utilizar en ese momento, y comprobo que le habian desaparecido otras joyas. -- Que debido a ello, comprobo que le habia desaparecido alguna joya mas, y decidié hablar con su empleada del hogar y que esta firmara una baja voluntaria en la prestacion de servicios de limpieza, la cual adjunta al cuerpo de las presentes. -- Que llevaba trabajando en su domicilio desde diciembre de 2019, con Ilaves del hogar y numero de desactivacion de la alarma del mismo. -- Que su empleada era PER<<<<<<<<<<<<<< con DNI NUM<<<<<< con domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<, hija de PER<<<<<<<<< y PER<<<<<<<< nacida en LOC<<<<< el TIEM<<<<<<. -- Que al no tener pruebas suficientes, decidié no denunciar la sustracci6n. -- Que la dicente trabaja como Fiscal en los juzgados de LOC<<<<<. -- Que debido a su profesion y al comentarle el caso a una compafiera hace tiempo, esta compafiera le ha manifestado en el dia de hoy que, en un caso que estaba llevando, aparecia su antigua empleada del hogar como denunciada por hurto de joyas. -- Que dicho atestado es el 4463/22 del Grupo Operativo de Policia Judicial, en el cual se puede observar las joyas que PER<<< junto con un tal PER<<<<<<<<<<<<<<<<<<<<<<< habian vendido en una tienda de compra venta de oro y joyas y que no habia reclamado la parte denunciante del atestado como suyas. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que al observar cuales eran las joyas que no ha reclamado la denunciante del AT<<<<<<<<<<<<<< PJ, se percatd de que eran parte de las joyas que le faltan a la dicente de las presentes, motivo por el cual ha decidido denunciar tales hechos en estos momentos. -- Que los objetos sustraidos son los siguientes: * Una medalla de oro de la virgen nifia. * Una medalla de oro del rostro de una mujer que hace referencia al hordscopo virgo. * Un par de pendientes de oro en forma de racimo de uvas. * Un colgante de oro a juego con los pendientes anteriores, también con forma de racimo de uva. * Una pulsera de oro con forma de cord6n marinero. * Un par de pendientes de oro en forma de hoja. * Un colgante de oro a juego con los pendientes anteriores, también con forma de hoja con un circulo debajo de la hoja. * Una camiseta negra de manga corta de CyA y otra camiseta blanca de manga corta de GUESS. * Una mochila de DESIGUAL. -- Que valora todo lo sustraido en alrededor de unos 1500Euro/s. -- Que no tiene un seguro que cubra dicha sustracci6n. "}