{"cp": {"provincia": "ASTURIAS", "fn": "19840415", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "05/11/1959", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otra vivienda, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el denunciante es propietario de la vivienda anteriormente referida. -- Que en ella se estan realizando una serie de reformas. -- Que uno de los trabajadores se dirige a ese domicilio en patinete eléctrico, siendo este el abajo descrito. -- Que este suele estacionarlo/guardarlo en la planta baja de la misma vivienda. -- Que junto a ese vehiculo se encontraba también el pertenenciente al denunciante, correspondiente este a la marca Xiaomi abajo detallado. -- Que la persona propietaria del patin de la marca ZWHEEL corresponde ser PER<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, nacido el dia TIEM<<<<<< en LOC<<<<< con domicilio LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< con teléfonNUM<<<<<<<<<< que como signo distintivo al resto manifiesta que ha cambiado el manillar original por uno de tamafio mas grande de la marca Decathlon, que los amortiguadores traseros ahora son metalicos y que los cables unidos al chasis se encuentran sueltos. -- Quién normalmente utiliza ese transporte es un compafiero de trabajo que aparece en un seguro como conductor habitual del mismo. -- Que el dia 21/01/23 los patinetes permanecieron en esa planta baja, y la vivienda sin nadie en su interior tenia tanto la verja como la puerta de entrada a la misma abierta; sin nigtn tipo de acerrojamiento activado, ya que un familiar del denunciante volveria a los pocos minutos. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que es al dia siguiente cuando se percatan que ambos vehiculos no se encontraban en el ultimo lugar donde habian sido vistos. -- Que la vivienda no cuenta con ningun CCTV. -- Que manifiestan que las puertas de acceso a la vivienda son de madera y que con un empujon se abren facilmente. -- Que ambos patines contaban con los respectivos cascos colgados de los mismos -- "}