{"cp": {"provincia": "BADAJOZ", "fn": "19641220", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "15/04/2007", "provincia": "Belauntza", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta Instruccion en compafiia de su madre, quien acredita ser y llamarse PER<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<<, nacida en LOC<<< el TIEM<<<<<<, hija de PER<<<<<<<<<<<< y PER<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con numero de teléfono 666.292.416, para denunciar los hechos que a continuaciOn se exponen: --Que el dia TIEM<<<<<< PER<<<< se dirigia hacia la Estacion de Autobuses de LOC<<<<<, a través del indicado LOC<<<<<<<<<<<<<, sito en LOC<<<<<<<<<<<<<<<<<<, a la altura del LOC<<<<<<<<<<<<<<<<<<<<<< de los nifios\", cuando un varon se acerca a él preguntandole por una direccion, la cual no recuerda. --Que este varon continua intentando entablar una conversacion con el denunciante, momento en el cual se le acerca un segundo varon por su lado derecho, el cual sin mediar palabra alguna, mientras el primero le entretiene hablando, le sustrae el teléfono movil abajo indicado de su bolsillo derecho delantro del pantalon. --Que acto seguido este varon que le sustrae el teléfono movil se retne con el otro implicado, enfrente del denunciante. --Que PER<<<< quiere hacer significar que en ningun momento el varon que le sustrae el movil media palabra con él, siendo durante todo el transcurso de los hechos, el primer varon que inicia la conversacion el que habla. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que acto seguido, el dicente le recrimina lo ocurrido, diciéndole que en el teléfono tenia todos los contactos de su familia e informacion. --Que ante esto, el varon que comienza a hablar con él al principio, le dice que no sabe lo que le esta diciendo, a lo que PER<<<< le insiste que por favor le devuelva el teléfono, ya que es valioso para él. --Que a raiz de esto, este varon con el que habia mantenido conversacion todo el rato, saca del bolsillo de la sudadera un objeto metalico, de largo como la palma de la mano, empufiandolo de forma intimidatoria hacia PER<<<<, a la vez que le dice que le dejase tranquilo, que se fuese del lugar, ya que no sabia de lo que le estaba hablando. --Que el dicente, debido al miedo de que pudiese acometerle con lo que le parecia ser una navaja, cesa en el intento de que le devuelvan el teléfono movil y se marcha del lugar. --Que la descripcion de estos varones que PER<<<< puede aportar es la siguiente: *Del varén que comienza a entablar conversacion y le intimida con lo que parece ser una navaja: varon, sobre 20 afios, de etnia gitana, sobre 180 centimetros, de complexion fuerte, moreno de piel, portaba gorra de color negro, sudadera de color blanco, pantalon de color negro, con poca barba, con un tatuaje en la mano derecha. *Del varon que le sustrae el movil: varon, sobre 22 afios, sobre 175 centimetros, delgado de brazos y piernas pero con algo de barriga, moreno de piel, pelo corto, de color negro, vestido completamente de negro, con barba frondosa de color negro. --Que el denunciante manifiesta que si volviese a ver a los autores si los reconoceria. --Que el denunciante desconoce si hay camaras de seguridad en la zona que hayan podido grabar los hechos. -- "}