{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "26/01/1982", "provincia": "Colombia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Locutorio, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias libre y voluntariamente al objeto de denunciar. --Que en la fecha, lugar y hora arriba indicadas, persona/s desconocidas le han sustraido los efectos de su propiedad que mas abajo se relacionan sin que en ningun momento se percatara de la maniobra de sustraccion. --Que el dicente manifiesta que dejo sus pertenencias depositadas en la zona interior del mostrador del local, en la zona de trabajadores, dejando las mismas sin vigilancia durante unos minutos. --Que cuando fue a recoger las mismas, estas ya no estaban en el lugar donde habian sido depositadas. -- Que en este acto queda informado, a instancia del Sr. Instructor, de que en caso de disponer de otros datos significativos, debera acudir a estas Dependencias nuevamente con el fin de aportarlas, realizando diligencias ampliatorias de las presentes. -- Que no posee un seguro que cubra este tipo de hechos. -- Que PREGUNTADO para que diga si en la zona existen camaras de video- vigilancia MANIFIESTA que SI, que el establecimiento cuenta con camaras de video vigilancia en el interior que han podido captar lo sucedido. --Relacion de efectos sustraidos: DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< **Rifionera Louis Vuitton color café, conteniendo en su interior DNI a nombre del dicente, y dos teléfonos moviles, siendo el primero un Iphone 11 de color dorado y el otro POCO X3 azul oscuro, no pudiendo aportar el nimero IMEI en estos momentos, 618 euros, dos juegos de Ilaves de casa, una del dicente y otras de la pareja del denunciante, dos llaves de parking privados y cuatro llaves de vehiculos, siendo estos los siguientes: **Opel Vectra, BMW serie 1, Mercedez Benz CTIEM<<Fiat Doblo, no pudiendo aportar las matriculas de los mismos. --Que no puede aportar mas detalles de lo ocurrido. --Que en este estado de las presentes se le hace entrega de una copia firmada, sellada y rubricada, asi como de un acta de ofrecimiento de acciones. -- "}