{"cp": {"provincia": "ALICANTE", "fn": "19850606", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "12/06/1985", "provincia": "Burgos", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Se persona como empleada de la tienda arriba indicada. -- Que hace un mes aproximadamente fue a la tienda PER<<<<<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<<, nacido en LOC<<<<< el dia TIEM<<<<<<, hijo de PER< y PER<<<, domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que esta persona hizo una portabilidad de VODAFONE A YOYGO para sacar un terminal. -- Que a los dos dias volvio a la tienda reclamando el seguro porque segun manifiesta PER<<<<<<<< es que se le habia roto la pantalla. -- Que desde entonces PER<<<<<<<< no para de molestar a la denunciante, todos los dias va a la tienda, gritandole y molestando a los clientes. -- Que poco a poco esta persona ha ido subiendo de tono, llegando a decirle \" SI FUESES TIO YA VERAS, ESTOY HASTA LAS COJONES, NO TE VOY A HACER NADA PORQUE ERES MUJER SINO TE IBAS A ENTERAR\". -- Que a dia de hoy se persona de nuevo en la tienda a las TIEM< de la mafiana diciéndole que iba a llamar a la Policia porque no le dan el movil que reclama y no le dan el teléfono que pide. -- Que de nuevo vuelve a la TIEM<<<<mientras que la denunciante estaba bajando la persiana ( sin llegar a cerrarla del todo, dejando un hueco de dos palmos desde el suelo hasta el candado) se dirige a la segunda planta de su local para cambiarse. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Mientras se estaba cambiando ha escuchado un fuerte golpe, bajando rapidamente para ver de donde provenia los ruidos, observando un teléfono en venta al publico en el suelo y su teléfono no estaba donde lo tenia guardado. -- Que la denunciante habla con un testigo que esta siempre en la puerta vendiendo regaliz ( no pudiendo aportar datos en este momento), preguntandole por lo sucedido y que si habia visto a alguien entrar y salir de la tienda respondiéndole que si y que al darle las caracteristicas, coinciden plenamente con el denunciado en estas diligencias. -- Que tiene camaras el establecimiento pero no graban. -- Que tiene miedo de que vuelva a ir y continuar con sus amenazas si bien cada vez esta mas agresivo. -- "}