{"cp": {"provincia": "ALICANTE", "fn": "19890924", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "09/04/1973", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que en la fecha y alrededor de la hora indicada se encontraba junto a unos amigos en la puerta de acceso al LOC<<<<<<<<<<, sito en el lugar de los hechos, cuando se acercé un joven desconocido, con rasgos arabes, pelo rubio y rizado, con una marca en la mejilla, el cual se mostraba muy amigable y se acercaba demasiado a él, hecho que no le extrafio porque pensaba que estaba siendo simpatico. -- Que mientras conversaba con este joven, tenia guardada su cartera, teléfono movil y las llaves de su domicilio en bolsillos diferentes de su pantalon. -- Que cuando llega a su domicilio descubre que sus bolsillos se encontraban vacios, no habiéndose percatado de ninguna maniobra de sustraccién, sospechando que el joven con el que habia estado conversando pudiera haber aprovechado para sustraerle sus pertenencias. -- Que entre los efectos sustraidos, se encuentran tres tarjetas de crédito. -- Que tras comprobar sus movimientos bancarios, observa que existen NUEVE (9) compras realizadas con la tarjeta de crédito WISE, cuya numeracion es NUM<<<<<<<<<<428, -- Que estos movimientos se han llevado a cabo sin su autorizaciOn, entre las TIEM<<<<<<< y TIEM<<<<<<< en diferentes comercios del centro de LOC<<<<< por un importe total de 118,72 EUROS. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que las tres primeras compras han sido realizadas en el establecimiento MALIK SUPERMARKET, sito en la LOC<<<<<<<<<, a las TIEM< h, TIEM<h y TIEM< h -- Que le consta que en dicho establecimiento existen camaras de vigilancia que han grabado a la persona que ha utilizado su tarjeta de crédito de forma fraudulenta. -- Que ademas la tarjeta ha sido utilizada en el establecimiento Bake Room, Estanco LOC<<<<< 8, Supercor y en el LOC<<<<<<<<<<<<<<<<<<<, entre la franja horaria indicada arriba. -- Que en este momento no puede aportar los comprobantes detallados de las compras realizadas sin su consentimiento, comprometiéndose a hacer entrega de los mismos cuando los tenga en su poder. -- Que los efectos sustraidos son los que se resefian a continuacion. -- "}