{"cp": {"provincia": "ALICANTE", "fn": "19900209", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "14/07/1984", "provincia": "Moratalla", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otra vivienda, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias acompafiado de 2 amigos, siendo estos: * PER<<<<<<<<<<<<<<<< con DNI NUM<<<<<< nacido en LOC<<< el TIEM<<<<<<, hijo de PER<<<<<<<<<<<<<< y PER<<<< con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con numero de teléfonNUM<<<<<<<<<<. * PER<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<< nacido en LOC<<<< el dia TIEM<<<<<<, hijo de PER<<<<<< y PER<<<<<<<< con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con numero de teléfonNUM<<<<<<<<. --Que los tres amigos se encuentran hospedados en el Hotel arriba mencionado, en la Planta 9, habitacion 905. --Que en el dia de la fecha salieron de fiesta a la LOC<<<<<<<<<<<<<<<< sita en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<Que PER<<<<<< abandon6 la discoteca a TIEM<<<<<<<<se fue al Hotel quedandose dormido. --Que PER< abandoné la discoteca a TIEM<<<<<<<<se fue al Hotel quedandose dormido a las TIEM<. --Que PER<<<< abandon6o la discoteca un poco antes que PER< no recordando la hora --Que PER<<<< se encontré a DOS individuos de origen arabe, a los cuales les pregunto si sabian donde estaba el hotel, accediendo estos individuos a DIRECCION GENERAL DE LA POLICIA iB S81 MINISTERIO ; ie DEL INTERIOR POLICIA NACIONAL & AT<<<<<<<<<<<<<<< acompanarle. --Que PER<<<< no recuerda nada mas de lo sucedido. --Que al despertarse los tres amigos se han percatado que echaban en falta los objetos abajo referidos. --Que PER<<<< al observar que le faltaban las llaves de su vehiculo, ha bajado al parking que se encuentra enfrente del hotel llamado LOC<<<<<<<<<<<<<<< contemplando que su vehiculo no estaba en la plaza de garaje donde lo estacionaron por Ultima vez. --Que acto seguido, han ido a hablar con la recepcion del Parking, indicandole el empleado que el vehiculo no ha abandonado el parking, por tanto, el vehiculo ha sido movido, siguiendo en el parking pero en otra plaza de garaje, no teniendo PER<<<< las llaves en su poder. --Que por todo lo sucedido creen que las dos personas que PER<<<< se encontré a la salida de la discoteca, acompafiaron a este hasta la habitacion, accedieron a esta y de igual manera accedieron a su vehiculo intentando Ilevarselo siendo el intento negativo. --Que el vehiculo es una Furgoneta Marca Ford modelo Transit con placa de matricula 2771LKR. --Que PER<<<< describe a los individuos como magrebies, uno Ilevaba chaqueta roja de altura 1.TIEM<de pelo corto y el otro llevaba una chaqueta negra, de altura 1.80 con capucha y muy delgado. --Que tanto en el Hotel como en el Parking disponen de camaras de seguridad que han podido grabar lo sucedido. --Que actualmente ninguno de los tres dispone de teléfono movil, pudiendo contactar con un amigo de ellos llamado PER<<< con numero de teléfonNUM<<<<<<<<<<<<<<<<<<<ue los objetos que PER<<<<<<<<<<<<<<<<<<<< echa en falta son: *Un teléfono movil Iphone 11 Pro Max de color gris con funda verde, no pudiendo aportar en este acto el numero de serie. *130 euros en metalico aproximadamente. *Dos paquetes de tabaco. *Una cartera de color negro de cuero de la marca Samsonite. *Dos tarjetas bancarias de EVO Banco. *Tarjeta sanitaria de la seguridad social. *Unas gafas de sol *Reloj Xiaomi --Que los objetos que PER<<<<<<<<<<<<<<<< ccha en falta son: *Un teléfono movil Samsung modelo A22 de color negro. *Un teléfono movil Oppo modelo 54, de color gris, siendo este un movil de la empresa SEMOLILLA S.A. *Una cartera de color negro *100 euros en metalico. *Tarjeta crédito de Bankia. *Tarjeta de corte Ingles DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< *Tarjeta sanitaria de la seguridad Social *Tarjeta sanitaria de LOC<< y Adeslas. *Tarjeta de la Mutua Madrilefia. *Un reloj de la marca Lotus de acero. --Que los objetos que PER<<<<<<<<<<<<<<<<<<<<<<<<<<<< eccha en falta son; *Una cartera de color marron. *Tarjeta sanitaria de la seguridad Social *Tarjeta sanitaria de Adeslas. *Una tarjeta de crédito de la entidad La Caixa a nombre de la empresa GESDECOM multiservicios. -- "}