{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "25/07/2007", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Discoteca LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias libre y voluntariamente la arriba filiada en compafiia de su madre PER<<<<<<<<<<<<<, con DNI NUM<<<<<<<, nacida el dia TIEM<<<<<< en LOC<<<<<, hija de PER<<<<<<<<<<< y PER<<<<<<<<, con domicilio C/ LOC<<<<<<<<<<<<<<<<<<<<<<. y teléfono de contactNUM<<<<<<<<, al objeto de denunciar. --Que en la fecha, lugar y hora arriba indicadas, persona/s desconocidas le han sustraido los efectos de su propiedad que mas abajo se relacionan sin que en ningun momento se percatara de la maniobra de sustraccion. --Que la dicente manifiesta que mientras se encontraba bailando en la discoteca sefialada previamente, dejé su bolso depositado en una de las sillas cercanas, estando el mismo perfectamente cerrado. --Que cuando se dispuso a hacer uso de su teléfono movil se percaté de que el mismo ya no estaba en el interior del bolso. --Que debido a esto tanto sus amigas como ella misma alertaron de dicho hecho al portero de la discoteca y a los clientes del local por si alguno pudiese facilitarle algun tipo de informacion. --Que pasados unos minutos se le aproxim6 un chico, manifestandole si era ella la del iPhone, a lo que ella respondio que si. --Que el mismo le relaté que él estaba junto al grupo de varones que le sustrajeron el teléfono movil, sin poder precisar quién pudiera haber sido, facilitando en ese DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< instante un numero de teléfono movil de uno de los integrantes del grupo, siendo este el siguientNUM<<<<<<<<, y un perfil de Instagram de otro de los integrantes del grupo, siendo este, ibaimrtnzz_. --Que la denunciante manifiesta que ella no se percato de la maniobra de sustraccion, pero si recuerda que estos eran los varones que estuvieron junto a ella en el interior de la discoteca, siendo un grupo de unas 10 personas. -- Que en este acto queda informada, a instancia del Sr. Instructor, de que en caso de disponer de otros datos significativos, debera acudir a estas Dependencias nuevamente con el fin de aportarlas, realizando diligencias ampliatorias de las presentes. -- Que no posee un seguro que cubra este tipo de hechos. -- Que PREGUNTADO para que diga si en la zona existen camaras de video- vigilancia MANIFIESTA que SI, que el portero le manifest6 que cuentan con camaras, pero que el local estaba bastante concurrido a esas horas, desconociendo si han podido grabar lo sucedido. --Relacion de efectos: **Teléfono movil y DNI. --Que la dicente quiere significar que el movil fue apagado al poco tiempo, dando como ultima ubicacion en la LOC<<<<<<<<<<<<<. --Que no puede aportar mas detalles de lo ocurrido. --Que en este estado de las presentes se le hace entrega de una copia firmada, sellada y rubricada, asi como de un acta de ofrecimiento de acciones. -- "}