{"cp": {"provincia": "ALICANTE", "fn": "19930928", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "23/11/1958", "provincia": "Ucrania", "pais": "Ucrania"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta Instruccion para poner en conocimiento los hechos que a continuacion se detallan. --Que en el dia y hora referidas mientras la denunciante se encontraba caminando entre las LOC<<<<<<<<<<<<<<<<<<<< y Alcalde PER<<<<<<<<<< a la altura del LOC<<<<<<<<<<<<<<<<<<<, notd como alguien que caminaba detras de ella le tocaba la mano donde llevaba sujeto el referido teléfono movil. --Que la dicente al pensar que podria ser una persona que la conocia se dio la vuelta cuando fue sorprendida al ver a un chico joven que no conocia, el cual forcejea con ella con la intencion de robarle el teléfono movil estirando de su mano. --Que fruto de este forcejeo evitando que le sustrajese el teléfono movil la denunciante forcejea con él de manera insistente, cayendo en ese momento al suelo y cayendo a su vez el referido teléfono movil. --Que en ese momento mientras se encontraba en el suelo, observa cOmo esta persona coge el teléfono y sale corriendo en direccién LOC<<<<<<<<<<<<<<<<<<< en sentido norte. --Que la dicente en el momento de producirse el robo grita con fuerza y acude al lugar diferentes personas, pero en ese momento el autor ya habia salido corriendo. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que un viandante llamo al 091 personandose en el lugar Policia Nacional refiriéndole los pasos a seguir y dandoles la descripcion fisica de esta persona. --Que el autor segun refiere es un varon, muy joven, entre 18-22 afios, muy moreno de piel, creyendo que pudiera ser de etnia gitana o de origen marroqui, vestido con chaqueta roja y negra, Ilevando una gorra, de complexion delgada y aproximadamente 165 cm. --Que en el lugar manifiesta que cree que hay camaras de videovigilancia que hayan podido captar este hecho asi como al autor del mismo. --Que el punto exacto donde sucedié este hecho segun relata es en mitad del cruce de la carretera que se describe como lugar de los hechos. --Que en el suceso la denunciante Ilevaba sus gafas de vista sobre su cabeza, y no sabe si fruto de la caida o del forcejeo las mismas se han caido a la via publica, habiéndolas perdida y no sabiendo quién se las ha podido llevar debido a que cuando se percata de que las mismas no se encontraban en el lugar. --Que al regresar a su domicilio la denunciante refiere que su familia llamo por teléfono a su numero y que el mismo continuaba dando tono, no siendo asi en estos momentos que aparece como apagado. --Que no tiene ningtn seguro que le cubra tal robo. -- "}