{"cp": {"provincia": "ALICANTE", "fn": "19860401", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "13/08/2002", "provincia": "Letonia", "pais": "Letonia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que en la fecha y lugar citados se encontraba paseando por la via publica al lado de la parada del LOC<<<<<<<<<<<<<<<<<<<<<<<, cuando dos varones, con las caracteristicas fisicas especificadas, le han pedido fuego, para seguidamente, de manera sorpresiva, uno de los varones, que vestia una chaqueta blanca, le ha golpeado un pufietazo en la cara, fracturandole las gafas. -- Que seguidamente el otro varén, portando mascarilla, le ha mostrado un cuchillo que portaba entre la ropa, exigiéndole su cartera y teléfono movil, accediendo a ello con el fin de evitar dafios mayores. -- Que el denunciante, cuando ha podido, ha salido huyendo del lugar atemorizado. -- Que su cartera es de piel de color negro de la marca PER<<<<<<<<<, en cuyo interior contenia los objetos resefiados. -- Que debido al golpe recibido en el rostro se ha dirigido al hospital para su exploracion, expidiéndole el correspondiente parte médico facultativo el cual se adjunta a las presentes. -- Que manifiesta que es posible que las camaras de la parada del Tram hayan podido grabar los hechos ocurridos. -- Que manifiesta que no conoce de nada a los dos varones resefiados. DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que indica que reconoceria a uno de los autores de los hechos si lo volviera a ver, ya que el otro tenia la cara cubierta con la mascarilla. -- QUE LAS SENAS DEL AUTOR/ES SON: -- Varon de 20 afios de edad, de 190 centimetros de estatura, vistiendo Chaqueta Blanca . Constitucion fisica: Delgado O Muy Delgado . Aspecto de la persona: Norte-africano . Cabello: Cabello Corto, Cabello Rizado, Cabello Negro . Ojos y cejas: Ojos Castafios . -- Varon de 20 afios de edad, de 190 centimetros de estatura. Aspecto de la persona: Norte-africano . Cabello: Cabello Corto, Cabello Rizado, Cabello Negro . Ojos y cejas: Ojos Castafios . -- "}