{"cp": {"provincia": "BURGOS", "fn": "19791204", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/08/1997", "provincia": "Argelia", "pais": "Argelia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el pasado dia TIEM<<<<<< interpuso denuncia en las Dependencias de la Comisaria Local de LOC<<, mediante atestado numero 3650/23, en el que daba cuenta de los dafios dolosos, que un individuo del que sabe que se llama PER< con domicilio proximo al parque 9 de Octubre de esa localidad, le habia ocasionado en su vehiculo con placa de matricula 3929JYZ. --Que sobre las TIEM<<<<<<< del dia TIEM<<<<<< encontrandose en la via publica indicada, lugar proximo al domicilio de la pareja sentimental del dicente, se ha percatado de que el referido PER<, junto a otro individuo, se encontraban en el lugar, mostrando actitud de espera al parecer a la llegada del dicente. -- Que una vez que el denunciante, caminando lleg6 a la altura de estos dos individuos, el referido PER< se abalanza sobre el dicente, y sin mediar palabra alguna comienza a golpearle por todo el cuerpo, acciOn a la que se unio el otro individuo. --Que fruto de la agresion, el dicente se precipité contra el suelo mientras los dos individuos continuaban agrediéndole. --Que comprob6 mientras se protegia de la agresion sufrida, como PER< le sustraia la cantidad de 60 euros que el dicente portaba en el interior del bolsillo delantero del pantalon. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que tras finalizar la agresion, los dos individuos abandonaron el lugar. -- Que el dicente, por residir en la localidad de LOC<<<<<, se ha dirigido al centro médico de la LOC<<<<<<<<< donde ha sido asistido de sus lesiones y de lo que aporta en este acto copia del Parte Facultativo Médico expedido a tal efecto. --Que desconoce si en el lugar donde se produjeron los hechos pudiera haber camaras de video vigilancia, refiriendo que sucedieron a la altura del numero 136 de la via publica referida, junto al establecimiento Bar Tramuntana, habiendo sido testigos de los hechos tanto el propietario del establecimiento como los clientes que lo frecuentaban en ese momento. "}