{"cp": {"provincia": "ALICANTE", "fn": "19850606", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "13/11/1967", "provincia": "Caudete", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se identifica como trabajadora del LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<\" para denunciar que mientras se encontraba en su trabajo, en fecha y hora indicadas, se ha percatado de que habia desaparecido un bolso de su propiedad, el cual habia dejado colgado en el interior de un cuarto que hay anexo a la consulta en la que realiza su trabajo. --Que manifiesta que a la consulta solamente han accedido los pacientes a los que ella trata, siendo la ultima persona que ha accedido a la consulta una paciente la cual denunciante manifiesta que se llama PER<<<<<<<< y que su numero de teléfono eNUM<<<<<<<<, no pudiendo asegurar que haya sido ella. --Que denunciante manifiesta que esta mujer ha venido una hora antes a su cita de la hora a la que le correspondia, manteniendo una actitud un poco rara mientras se encontraba esperando, y llegando a quedarse sola mientras se estaba cambiando tras su sesion. --Que manifiesta que esta mujer podria haberse llevado el bolso, por lo que se pone en contacto con ella por teléfono, no respondiendo esta a sus llamadas. --Que se trata de un bolso negro de tamafio mediano, de la marca \"Sketcher\" valorado en aproximadamente 50 euros segun denunciante, el cual en su interior contiene los siguientes efectos: --Un monedero azul claro. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --50 euros en efectivo. --1 tarjeta de canje del Corte Inglés con valor de 30 euros. --Un DNI a nombre de la denunciante el cual se detalla mas abajo. --Una tarjeta de crédito del banco \"ING Direct\" a nombre de la denunciante. --Una tarjeta Carrefour a nombre de la denunciante. --Una tarjeta SIP sanitaria de la Seguridad Social a nombre de la denunciante. --Un bonobis. --Otra documentacion varia. --Unas gafas de sol valoradas en aproximadamente 150 euros segun denunciante. --Unos auriculares --Que manifiesta que desconoce exactamente en qué circunstancias y en qué momento exacto ha podido suceder, no pudiendo aportar mas datos. --Que manifiesta que desconoce si dentro del Centro donde realiza su trabajo hay camaras de video vigilancia que hayan podido captar los hechos denunciados. -- "}