{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "22/04/1953", "provincia": "Palomares", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana Desconocido , de LOC<<<<< . --Que se persona en estas dependencias libre y voluntariamente la arriba filiada al objeto de denunciar. -- Que en la fecha, lugar y hora arriba indicadas, persona/s desconocidas le han sustraido los efectos de su propiedad que mas abajo se relacionan sin que en ningun momento se percatara de la maniobra de sustraccion. --Que la dicente manifiesta que tras realizar unas compras en el supermercado Dia, sito LOC<<<<<<<<<<<<<<<<<, guard6 el monedero en el bolso que portaba en su hombro, cerrando la cremallera del mismo. --Que cuando ha vuelto a hacer uso del mismo se ha percatado de que el este ya no estaba, desconociendo en qué momento exacto se lo han podido sustraer. -- Que en este acto queda informada, a instancia del Sr. Instructor, de que en caso de disponer de otros datos significativos, debera acudir a estas Dependencias nuevamente con el fin de aportarlas, realizando diligencias ampliatorias de las presentes. -- Que no posee un seguro que cubra este tipo de hechos. -- Que PREGUNTADO para que diga si en la zona existen camaras de video- vigilancia MANIFIESTA que lo desconoce. --Relacion de efectos: **Cartera conteniendo DNI, Tarjeta sanitaria, SIP y ASISA, 4 tarjetas del banco, Barclays, LOC<<<<<<, NationWay, CaixaBank, sin movimientos hasta la fecha de DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< las presentes y tarjeta transporte a su nombre. --Que no puede aportar mas detalles de lo ocurrido. --Que en este estado de las presentes se le hace entrega de una copia firmada, sellada y rubricada, asi como de un acta de ofrecimiento de acciones. -- "}