{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "21/03/1990", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido entre las TIEM<<<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta Instruccién para denunciar los hechos que a continuaciOn se exponen: --Que mientras el denunciante se encontraba trabajando en la LOC<<<<<<<<, a la altura del numero 55, mientras descargaba el camion de la empresa para la que trabaja, una persona desconocida, del cual solo puede aportar como descripcion que era un varon, muy delgado el cual portaba una sudadera de color negro, con lo que parecia ser una braga en el cuello que cubria parte de su rostro, le ha propinado un tiron de la mochila que portaba colgada sobre su hombro derecho. --Que esta persona se aproxima por detras del denunciante, no pudiendo haberlo visto de frente, y de manera sorpresiva con un fuerte tirdn, que le hizo perder el equilibrio, le sustrae la referida mochila. --Que esta persona echa a correr, saliendo el denunciante detras de él hasta el final de esa manzana, pero debido a que tenia el camion abierto y habia mas gente cerca, desiste debido al miedo de que le robasen en el interior del camion. --Que a su vez, el dicente quiere dejar constancia de que en el interior de la mochila se encontraban las Ilaves de su vehiculo particular, y que procedera a hacer gestiones con el seguro del vehiculo en lo referente a esto. --Que el denunciante manifiesta que no tiene conocimiento de que haya camaras de seguridad en el lugar de los hechos ni cercanas. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que el dicente refiere que habia personas en el lugar, pero ninguno se interes6 por el hecho. --Que el denunciante no ha recibido asistencia sanitaria ni sufrido lesiones derivadas de estos hechos. -- "}