{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "29/10/1998", "provincia": "Cuba,", "pais": "Cuba"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona ante esta Instruccién para poner en conocimiento los hechos que a continuacion se detallan. -- Que en la fecha referida va a comprar tabaco al Estanco sito en la LOC<<<<<<<<<<<<<<<<<<<, recordando que a posteriori de pagar guardo su cartera con los efectos sustraidos que aqui se detallan, en el interior de un bolso que portaba colgando. -- Que ese mismo dia cuando va a hacer uso de su cartera sobre las TIEM<<<<<<<, se percta de que la misma no se encuentra en el interior del bolso. -- Que no sabe cémo le han podido sustraer ésta, no percatandose del hecho en si mismo. -- Que a posteriori con una de las tarjetas bancarias que portaba en el interior le realizan diferentes cargos, los cuales no reconoce, no habiendo sido autorizados ni notificados al denunciante, hasta que realiza una revision por la aplicacion de banca ONLINE SABADELL y se percata de este perjuicio econdmico. --Que en total se realizan CUATRO (4) cargos fraudulentos, por valor total de 106.21 EUROS, detallandose los mismos: ** Dia TIEM<<<<<< a las TIEM<<<<<<<, por valor de 15.95 EUROS, en concepto Compra Tarjeta supermercado LOC<<<<<. ** Dia TIEM<<<<<< a las TIEM<<<<<<<, por valor de 14.95 EUROS, en concepto Compra tarjeta supermercado LOC<<<<<. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< ** Dia TIEM<<<<<< a las TIEM<<<<<<<, por valor de 31.34 EUROS, en concepto Compra tarjeta supermercado de LOC<<<<<. ** Dia TIEM<<<<<< a las TIEM<<<<<<<, por un valor de 43.97 EUROS, en concepto Compra Tarjeta Dia Retail gLevante 1175-Alicante. --Que la numeracion de la tarjeta bancaria finaliza en 7028*, no pudiendo precisar mas numeracion sobre la misma debido a que ya se encuentra cancelada. --Que en este acto aporta copia de estos pagos que no reconoce, adjuntandose al cuerpo de las presentes. -- Que en los lugares donde se produjeron estos pagos pudieran haber camaras de videovigilancia que hayan captado al autor o autores del mismo. -- Que la entidad bancaria se haria cargo de estos pagos fraudulentos. -- "}