{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/10/2004", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otra instalacion deportiva, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente se encontraba en el dia de la fecha jugando un partido de baloncesto en compafiia de varios amigos mas, en el recinto conocido como El hipodromo, en donde se ubican varias pistas de baloncesto asi como de futbol, encontrandose el dicente concretamente en la pista de color azul que tiene un logotipo de la NBA. -- Que en un momento dado, se ha girado hacia la zona en que habia dejado su mochila con las pertenencias antes descritas, percatandose de que la misma ya no se encontraba en el lugar, por lo que ha realizado una batida por las inmediaciones intentando localizarla, con resultado infructuoso. -- Tras esta primera busqueda y tras haber contactado telefonicamente (con un movil prestado) con su madre, el dicente se disponia a abandonar el recinto, cuando se ha topado con dos mujeres que se encontraban en la inmediaciones, acompafiados de dos menores (un nifio y una nifia), quienes le han indica que han sido testigos de lo sucedido. -- Estas personas le han comentado al dicente que un varon al parecer de origen magrebi de 175 cm, con el pelo corto, con patillas, vistiendo un pantalon corto hasta las rodillas de color caqui y una camiseta blanca, les ha indicado a los menores que hiciesen el favor de recoger su mochila que se encontraba junto a la pista de baloncesto (resultando ésta la mochila del dicente), a lo que los menores DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< por desconocimiento han accedido, tomando la mochila y entregandosela al varon, quien inicialmente caminando y finalmente a la carrera se ha marchado del lugar con la bolsa en direccion a la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que el declarante en este acto manifiesta que tiene el teléfono de una de las madres de éstos menores resultando este eNUM<<<<<<<<<<i bien indica que no las conocia previamente por lo que no puede aportar mas datos, indicando igualmente que tras una pequefia busqueda por las inmediaciones, no ha localizado ningun tipo de camara que pudiesen haber captado lo sucedido. -- Que en este Acto el dicente es informado de los derechos que como perjudicado le corresponden segun la legislacion vigente, lo cual se lleva a efecto en Acta por separado que se adjunta a las presentes. -- "}