{"cp": {"provincia": "ALICANTE", "fn": "19831201", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "17/01/1992", "provincia": "Simitli", "pais": "Bulgaria"}, "denuncia": "-- ELOC<<oy , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. -- COMPARECEN: -- Los funcionarios del Cuerpo Nacional de Policia, con carnets profesionales ntimeros: 114.072, 122.822 Y 128.455, destinados eLOC<<<<<<<<<<<<IA LOCAL, de servicio con el indicativo ALFA-10 Y ALFA-20, que. -- MANIFIESTAN:Que comparece/n para dar cuenta de los hechos ocurridos a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Casas de apuestasLOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<e), y que se detallan a continuacién. --Que realizando labores propias de prevencién y seguridad ciudadana, el indicativo A-10, uniformado y con vehiculo rotulado, es comisionado al salén de juegos PLAZA sito en lLOC<<<<<<<<<<<<<<<<<<°5, donde al parecer la requirente y trabajadora del mismo manifiesta que dos individuos la han atracado apunt4ndola con un arma de fuego y se han Ilevado el dinero de la caja registradora. --Que hasta el lugar se desplaza el indicativo TIEM<y A-20 para comprobar la veracidad de los hechos. Una vez en el lugar los funcionarios con carné profesionaTIEM<<<<<<<<<<<55 se entrevistan con varios testigos los cuales se encuentra en la puerta del local, manifestdéndoles que los dos individuos, uno de ellos con abrigo rojo y pasamontafias, han huido direcciéLOC<<<<<<<<<<<<<<<<ge. Que el indicativo A-20 compuesto por el funcionario 114072 procede a realizar batidas por la zona segtin la descripcién facilitada. --Que el indicativo A-10 se entrevista con la requirentPER<<<<<<<<<<<<<<<<<<<UZ nacida el TIEM<<<<<< eLOC<<<<<<<<<<<<<e) con DNI NUM<<<<<< y con domicilio eLOC<<<<<<<<<<<<<<<<<<<<2A y ntimero de teléfonNUM<<<<<<<<, que la misma manifiesta que dos individuos, uno de ellos con lo que parece ser un arma de fuego y vestido con abrigo rojo y un pasamontafias la ha cogido del cuello y la ha Nevado hasta Ja caja registradora momento en el que le ha dicho ABRE LA CAJA y este ha sustrafdo la recaudaci6n, que segtin manifiesta asciende a unos 500 euros. Que el otro individuo vestido con sudadera marrén se encontraba en el interior del local a la altura de la puerta. QuPER<<<ia comunica a los agentes que debido al acento cree que se trata de personas no espafiolas, no pudiendo especificar mas datos. --Que posteriormente se persona el propietario del establecimientPER<<<<<<<<<<<<<<<<<<<<<<<<<<<IG nacido el TIEM<<<<<< eLOC<<<<<<<<<<<<<e) con DNI NUM<<<<<< y con domicilio eLOC<<<<<<<<<<<<<<<<<<<<<oy, y numero de teléfonNUM<<<<<<<<<<, e] cual muestra a los agentes actuantes las cAmaras de video vigilancia del local, donde se observa a estos dos individuos como entran al local uno de ais EE DIRECCION GENERAL DELA POLICA L,, MINISTERIO sa] DEL INTERIOR = . POLICIA NACIONAL Atestado: 23/23 ellos con un arma en la mano izquierda apuntando a la requirente para posteriormente sustraerle el dinero de la caja registradora y al otro esperando en el interior del local a la altura de la puerta. ~-Que se procede a la identificacién de los testigos alli presentes, los cuales se encontraban en ese momento jugando en el interior del local los cuales son clientes habituales, siendo estosPER<<<<<<<<<<<<<<<<<<<<<<<<<<RO nacido el TIEM<<<<<< con DNI NUM<<<<<< con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<oyPER<<<<<<<<<<<<<<ES nacido el TIEM<<<<<< eLOC<<<<la con DNI NUM<<<<<< con domicilio en CLOC<<<<<<<<<<<<<<<<<<<<<<oy y mimero de teléfonNUM<<<<<<<<<<, el cual manifiesta a los agentes que lo apuntan con el arma y que puede observar como del pasamontafias le sale un mechén de pelo castafio PER<<<<<<<<<<<<<<<<<<<<RE nacido el TIEM<<<<<< con DNI NUM<<<<<< con domicilio eLOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<oy. --Que se realizan gestiones con Policia Cientifica para que acuda al lugar de los hechos para realizar la correspondiente inspeccién ocular, dado que en el video se observa claramente que estos individuos no portan guantes y han manipulado varias zonas, quedandose el indicativo A-10 custodiando el lugar hasta la llegada del Policia con carné profesional 87379 adscrito a la brigada de Policia Cientifica. --Que por parte de los policias actuantes se le indican los pasos a seguir tanto a la requirente y al propietario de] establecimiento, para que procedan en el dia de hoy a formular la correspondiente denuncia y puedan aportar las imagenes al grupo de Policia judicial. -- Que no tiene/n m4s que decir, firmando su declaracién en prueba conformidad, en unién del Instructor. CONSTE Y GERTIFICO. de DIRECCION GENERAL DE LAPOLICIA MINISTERIO . DEL INTERIOR POLICIA NACIONAL Atestado: 23/23 INS<<<<<<<<<<<<<<<<Atestado n°: 23/23 Secretario: DependenciaLOC<<OY -- DILIGENCIA DE TRASPASO: Se extiende la presente siendo las TIEM<<<< y TIEM<<<<<<, para hacer constar que, el Sr. Instructor dispone que las presentes sean traspasadas al Grupo de Investigacién de esta Comisarfa, para la prdctica de las gestiones pertinentes al efecto del esclarecimiento de los hechos. -- CONSTE Y CERTIFICO. << DIREC.CION GENERAL DE 4A POLICIA i MINISTERIO . , DEL INTERIOR POLICIA NACIONAL Atestado: 23/23 ; INS<<<<<<<<<<<<<<<<Atestado n°: 23/23 i Secretario: DependenciaLOC<<OY -- DILIGENCIA DE REMISION: En este estado las presentes se remiten a BRIGADA LOCAL DE POLICIA JUDICIAL DLOC<<OY. CONSTE Y CERTIFICO. DIRECCION GENERAL DE LA POLICIA i MINISTERIO W DEL INTERIOLOC<<<<<<<<<<<<AL Atestado: 23/23 INS<<<<<<<<<<<<<<<<Atestado n°: 23/23 Secretario: DependenciaLOC<<OY DECLARACION PRESTADA POR: -PER<<<<<<<<<<<<<<<<<<<<<<<<<IG -- ELOC<<oy, siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<, ante el Instructor y el Secretario mencionados, comparece quien mediante DNI n° NUM<<<<<< y numero de soporte ASQ198790, acredita sePER<<<<<<<<<<<<<<<<<<<<<<<<<<<IG, pais de nacionalidaLOC<<<NA, var6n, nacido eLOC<<<<<<<<<<<<<<<< ), el dia TIEM<<<<<<, hijo dPER<se PER<ia , con domicilio eLOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<E), teléfonNUM<<<<<<<<, quien DECLARA: _ -- Que se persona en estas dependencias como Administrador Unico de la Sociedad RECREATIVOS PASTOR SL con CIF NUM<<<<<<LOC<<<<<<<<<<<<<<<<<<<<ZA, sito eLOC<<<<<<<<<<<<<<<<<<< 5, en relacién al Robo con Violencia e .. Intimidacién mediante uso de arma de fuego sufrido el pasado dia 03 de enero de ;, los presentes. ** \\-- Que una vez realizado el conteo de la recaudaci6n el dinero sustrafdo asciende a > 492 Euro/s. "}