{"cp": {"provincia": "BADAJOZ", "fn": "19641220", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "26/04/1991", "provincia": "Argelia", "pais": "Argelia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otra via de comunicacion Incorporacion Del Aeropuerto A La N-332 Direccién LOC<<<<< , de LOC<<<<<<<<<<<<<. --Que el denunciante, el cual no habla ni entiende muy bien el castellano, se persona en este acto en compafiia de PER<<<<<<<<<<<<<<<<<<<<, con DNI n° NUM<<<<<<, nacido en LOC<<<<< el TIEM<<<<<<, hijo de PER<<<< y PER<<, con domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, teléfonNUM<<<<<<<<<< correo electronico zakiibk237mail.com, el cual realiza las labores de intérprete en las presentes. --Que el declarante manifiesta que es comerciante en la empresa de productos tecnologicos 43 Novel Vield en LOC<<<<<<<<<<< sito en la LOC<<<<<<<<<<<<<<<<, con teléfono de la empresa +NUM<<<<<<<<<, motivo por el cual viaja mucho a PER<<<< para comprar productos relacionados con la tecnologia para venderlo posteriormente en LOC<<<<, motivo por el cual portaba 9500 euros fraccionados en billetes de 100 euros cuando sucedieron los hechos que mas abajo se detallan. Que el declarante manifiesta que ha viajado desde el puerto de LOC<<<<, cogiendo la AP7, circulando en una furgoneta de la marca Peugeot Boxer de color blanco con matricula francesa, la cual desconoce, yendo él en la posicion del copiloto, conduciendo PER<<<<<<<<<<< con teléfono de LOC<<<< +NUM<<<<<<TIEM<<<otro conocido del cual desconoce su nombre y teléfono, iba al lado de la ventanilla, en la parte delantera. Que los acompafiantes del declarante simplemente viajaban con el dicente pero no tienen relacion con la empresa arriba mencionada. DIRECCION GENERAL DE LA POLICIA FS 6 MINISTERIO Fr > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que iban circulando por la nacional 338, y cuando se iban a incorporar a la carretera nacional 332 en direccion a LOC<<<<<, justamente a unos 10 metros antes de llegar a la altura de la sefial vertical del ceda el paso, tres vehiculos que venian procedentes de LOC<<<<< en direccién a LOC<<<<<<<, les cortan el paso totalmente, cruzando sus vehiculos delante de la furgoneta en la que iba circulando. --Que estos tres vehiculos eran un Seat leon de color blanco, un BMW modelo X1 de color blanco, y otro vehiculo de pequefias dimensiones de color negro, no pudiendo aportar mas datos sobre los mismos. --Que en ese instante, del vehiculo Seat len sale un sujeto, del BMW salen dos individuos mientras que del coche color negro sale otra persona, siendo los cuatro varones, de entre 170-175 cm de estatura, vistiendo pantalon vaquero y portando chaleco antibalas y pasamontafias el cual les ocultaba el rostro, si bien los mismos no llevaban puestos guantes segun dice el declarante. --Que estas cuatro personas portaban cada uno un arma de fuego color negra, dirigiéndose apresuradamente hacia la furgoneta en donde iba el declarante, comenzando a manifestarles BAJAD DEL COCHE TODOS, todo ello a la vez que les apuntaban con las armas de fuego. --Que en ese instante, el dicente y sus dos acompafiantes se bajan de la furgoneta, instante en el cual, uno de ellos dispara su arma hacia el suelo, a escasos centimetros del declarante, todo ello a la vez que estas cuatro personas les manifiestan en castellano DAROS LA VUELTA O OS DISPARAMOS. --Que ante el temor a que estos individuos cumplieran con sus amenazas, el declarante y sus dos acompafiantes se giran en direccion opuesta a donde estas cuatro personas se encontraban. --Que en un momento dado, el denunciante gird la cabeza, pudiendo observar como uno de ellos, abre la puerta trasera de la furgoneta, para seguidamente introducirse en la misma por la puerta del conductor, arrancando la furgoneta y avanzando unos 10 metros, para a continuacion detenerse junto a la sefial vertical de ceda el paso. --Que tras unos TIEM<<<<<< aproximadamente, el sujeto que se encontraba en el interior de la furgoneta, sale de la misma con la rifionera del dicente la cual contenia los 9500 euros fraccionados en billetes de 100 euros y su pasaporte, asi como la declaracion del dinero ante las autoridades argelinas y una tarjeta sim del teléfono de LOC<<<<, asociado al n° +NUM<<<<<<<<<. Que ademas, puede observar como este mismo individuo Ilevaba la mochila del denunciante la cual contenia varias prendas. -- Que seguidamente, esta persona se introduce en el vehiculo BMW X1, colocandose en el asiento del conductor, a la vez que sus tres acompafiantes se introducian en los mismos vehiculos de los que anteriormente habian salido. --Que en ese mismo instante, el declarante se dirige apresuradamente hacia la persona que le habia sustraido sus efectos, al cual intenta impedirle que cerrara la puerta del vehiculo, produciéndose un forcejeo entre ambos, intentando el declarante recuperar sus pertenencias, si bien esa persona consigue poner en marcha el vehiculo BMW X1, marchandose del lugar a gran velocidad, a la vez que el declarante sujetaba su rifionera para intentar recuperarla, provocando que el DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< declarante se cayera al suelo, a la vez que el citado vehiculo continuaba la marcha, arrastrando por el suelo al declarante durante pocos metros. --Que todo ello, le ha provocado al declarante diversas erosiones en ambos pomulos y en la rodilla y brazo izquierdo, rasgandole asimismo la chaqueta en la zona del brazo izquierdo asi como el pantalon, en la zona de la rodilla izquierda. --Que finalmente, el sujeto que conducia el BMW X1 consigue huir del lugar con los efectos del declarante, huyendo este vehiculo junto con los otros dos automoviles, por la carretera nacional N-332, en LOC<<<<<<<<<<<<<<<<<<<<<<<Que los efectos sustraidos, el declarante los llevaba a su lado, en el asiento central de la fila delantera de asientos de la furgoneta. --Que tras lo sucedido, PER<<<<<<<<<<<<<<<<<<<< el cual iba unos dos kilometros por detras de la furgoneta en donde iba el denunciante, por lo que no presencio lo ocurrido, procedio a llamar a la policia, informandole de lo que acababa de ocurrir, comunicandole el operador que se personaran en estas dependencias para interponer denuncia. --Que la furgoneta en la que iba a bordo el declarante es propiedad de PER<<<<<<<<<<<<<, quedandose tanto PER<<< como el otro conocido del dicente en el LOC<<<<<<< sito en la LOC<<<<<<<<<<<<<<<<<<<<<<, lugar en donde se hospedara el denunciante, concretamente en la habitacion n° 124. --Que posteriormente, el dicente es trasladado hasta estas dependencias por PER<<<<<<<<<<<<<<<<<<<<. --Que se le informa al declarante la conveniencia de ser asistido en centro sanitario por un médico, asi como de adjuntar posteriormente el correspondiente parte facultativo cuando sea requerido para ello. --Que en estos momentos, la furgoneta mencionada, se encuentra perfectamente estacionada y cerrada en el parking descubierto del LOC<<<<<<<, informandole al dicente que traten de manipular lo menos posible el vehiculo al objeto de realizar posteriormente la correspondiente inspeccion ocular técnico policial. --Que de los hechos se da cuenta a la sala del 091 al objeto de transmitir este suceso al resto de indicativos policiales, asi como que se pone en conocimiento de la Brigada Provincial de Policia Cientifica -- "}