{"cp": {"provincia": "AVILA", "fn": "19790426", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "18/08/1957", "provincia": "Alemania", "pais": "Alemania"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<< . -- Que la presente se realiza a través del servicio de DENUNCIAS TELEFONICAS PARA EXTRANJEROS de la Policia Nacional en idioma inglés por el oficial de policia con carné profesional numero 104.152 tras recibirse una llamada desde el numero de teléfonNUM<<<<<<<<. -- Que en dicha llamada la persona que consta al inicio de la presente manifiesta querer denunciar los hechos que se exponen a continuacion. -- Que ha sido previamente informado de lo que a continuaci6n se especifica: -- De la obligaci6n legal que tiene de decir la verdad (art. 433 LECrim.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccion penal (art.456 CP), simular ser responsable o victima de una infraccion penal, denunciar una infraccién penal falsa o inexistente (art. 457 CP), o faltar a la verdad en su testimonio (art. 458 CP). -- Que una vez informado de lo anteriormente expuesto, MA NIFIES TA: -- Que indica que salié de casa direccion LOC<<<<<<<<< y en un momento dado indica que se choco con alguien. -- Que el dicente no le dio importancia pero poco después cuando quiso hacer una llamada con su teléfono que tenia en el bolsillo derecho; se da cuenta que el mismo ya no lo tenia consigo; soepchando que el mismo fue sustraido con esta persona con la que se choco instantes antes. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que a las preguntas realizadas desde esta OFICINA DE DENUNCIAS TELEFONICAS responde: -- Que al acercarse esta persona por detras no le llego a ver la cara, pudiendo aportar solamente que tenia la piel blanca, de unos 30/35 afios de edad, varon; vistiendo gorra y vaqueros negros. -- Que el terminal estaba asociado a la linea numero NUM<<<<<<<<<<<, de la compania telefonica Simply y siendo el dicente el titular. -- Que aun no ha Ilamado a esta compania para cancelar la tarjeta SIM ni bloquear el terminal. -- Que no le ha sido posible geolocalizar su terminal al estar ya parece apagado. -- Que tiene seguro que le cubre por estos hechos, habiendo comunicado ya los hechos a la misma (MAPFRE) -- Que no aprecio en el lugar camara de seguridad que pudiera haber grabado lo acaecido. "}