{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "16/06/1949", "provincia": "Bujalance", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en esta Instruccion para denunciar los hechos que a contiacion se exponen: -- Que en el dia y hora referidos, mientras se encontraba por la C/ La Era, se le acerca una mujer joven de unos 25 afios, de pelo castafio, a la altura del hombro, con un jersey blanco y rayas blanco de color verde o azul, de estatura 1,65 cm de complexi6n normal, y acento espajfiol, sin saber si era espafiola o sudamericana, ya que no se detuvo mucno en su aspecto. -- Que se le acercé a él para preguntarle por la LOC<<<<<<<<<, en la cual se encontraban en ese momento. -- Que la mujer le dice que habia quedado en esa calle para hacer un posible trabajo a la persona con la que estaba citada. -- Que se quiere significar, que el declarante manifiesta que es posible que se acercara a él o le eligiera, ya que el mismo se desplaza en silla de ruedas. -- Que el tiempo que estuvo hablando con esta mujer fue de un minuto, ya que él le dijo que se encontraban en la LOC<<<<<<<<<, y le pregunto si era para cuidar a alguna persona mayor, ésta le dijo que si. -- Que el dicente, manifiesta que se encontraban casi debajo del rétulo de la calle, por lo que piensa que ésta improviso, y que el nombre de la via lo tenia ya visto. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que al decirle el denunciante que no se preocupara, que esa era la calle que buscaba, la mujer se agacho y le did un abrazo que al denunciante le cogid de sorpresa, sin percatarse que le acababa de sustraeer, los efectos que se enumeran mas abajo. -- Que se quiere dejar constancia, que el importe total de lo sustraido asciende a la cantidad de: 1080 Euro/s. -- "}