{"cp": {"provincia": "BURGOS", "fn": "19791204", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "18/09/1963", "provincia": "Peru", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que sobre la hora del dia indicado, se encontraba en compajfiia de su amigo PER<<<<<<<<<<<<<, usuario del numero de teléfonNUM<<<<<<<<<<, disponiéndose ambos a acceder al interior del portal del domicilio de este ultimo, sito en el numero 7 de la LOC<<<<<<<<<<<< - -Que PER<<<<<< se dispuso a abrir la puerta del portal, encontrandose el dicente detras de él y portando el bolso tipo bandolera que se relaciona en la presente, sobre su hombro izquierdo y cruzado sobre su torso. -- Que de manera repentina percibid como persona/s desconcida/s agarraban la correa de su bolso para posteriormente propinarle un fuerte empujon, y sustraerle el referido bolso. -- Que como consecuencia de lo ocurrido, se precipitd contra el suelo cayendo por su costado derecho, pudiendo advertir de manera incierta, como un varon, de estatura alta, complexion delgada y que vestia con prendas de color oscuro, abandonaba el lugar a la carrera en direccidn al LOC<<<<<<<<<<<<< de esta localidad. -- Que no puede aportar mas datos del autor de los hechos, debido a la inmediatez de los mismos, no reconociéndolo si volviera a verlo, dado que lo observo por la espalada mientras huia. -- Que PER<<<<<< no se percaté de los hechos relacionados, comprobando de manera sorpresiva como el dicente se encontraba en el suelo. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que desconoce si en el lugar de los hechos pudiera haber camaras de video vigilancia, manifestando que el teléfono movil sustraido (del que aportara mas datos) carece de seguro que cubra este tipo de contingencias, si bien el seguro del hogar le puede cubrir el duplicado de las Ilaves de su domicilio 0 el cambio del bombin de la cerradura. -- "}