{"cp": {"provincia": "LUGO", "fn": "19690202", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "07/03/2004", "provincia": "Colombia", "pais": "Colombia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , EN LA ROTONDA, de LOC<<<<< . -- Que en fecha, lugar y hora anteriormente sefialados el dicente se encontraba andando por la via urbana esperando a ser recogido por su hermano después de salir de fiesta. -- Que una vez llega a la zona indicada una persona de origen magrebi se le acerca y le pide la hora, posteriormente a darle el denunciante la hora le pide que le de algo de dinero para el autobius. -- Que tras sacar la cartera y darle el dinero el dicente se da la vuelta y llegan cuatro personas mas de origen magrebi y proceden a rodear al dicente y le dicen textualmente \"DAME TODO LO QUE TENGAS\", \"SI LLEGAS A DENUNCIAR TE VAMOS A ACABAR\", \"YA SABEMOS DONDE TRABAJAS\", llegando el dicente a tener miedo por estas amenazas demorandose en denunciar estos dias debido a represarias por parte de estas personas. -- Que no conoce a ninguna de estas personas. -- Que entre los efectos sustraidos se encuentran: * 400 EUROS en efectivo. * UN DOCUMENTO DE IDENTIDAD COLOMBIANO. * UN DOCUMENTO DE EXTRANJEROS a nombre del dicente. * UN TELEFONO MOVIL marca Iphone modelo XR de color rojo del cual desconoce el numero de IMEI. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que las caracteristicas del primer hombre que le pide la horas son: varon de origen magrebi, midendo en torno a 170-175 cm, delgado, con barba, vistiendo un chandal completo de la marca \"Lacoste\" de color negro con laterales de color verde e iba con gorra y tapado con la capucha. -- Que manifiesta que SI seria capaz de reconocer a estas personas en caso de volver a verlas, en especial a la persona que se le acerca por primera vez a pedirle la hora. -- Que tras estos hechos los autores se marchan corriendo y tras llegar el hermano del dicente dan vueltas por la zona pero no llegan a ubicarles. -- Que desconoce si hay camaras en el lugar que hayan podido grabar los hechos acontecidos. -- Que no tiene nada mas que manifestar. "}