{"cp": {"provincia": "BADAJOZ", "fn": "19641220", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "18/11/1997", "provincia": "Irlanda", "pais": "Irlanda"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas dependencias la persona filiada junto a su amigo el cual sin mostrar documentacion alguna manifiesta llamarse PER<<<<<<<<<<< varon de nacionalidad LOC<<<<<< nacido el TIEM<<<<<< con direccion en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y con teléfono NUM<<<<<< y quien resulta también perjudicado por estos hechos. --Que ambos se encuentran alojados por vacaciones en el LOC<<<<<<<<<< sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< desde el martes dia 14 de marzo. --Que PER<< manifiesta que mientras paseaba por la calle cerca del LOC<<<<<<<<<<<<<<<<<<<<<<<, portaba en el torso una rifionera que contenia los pasaportes tanto suyo como de PER<<< ademas de 1000 euros en efectivo. --Que refiere que se le acercé un varon por la espalda y sin mediar palabra golpeo a PER<< en la cabeza, provocandole confusion y arrancandole de un tiron la rifonera, saliendo inmediatamente corriendo por via publica, desconociendo hacia donde se pudo haber marchado. --Que manifiesta que no conoce de nada a esta persona pero pueden aportar del mismo que se trata de un varon de 180cm de altura aproximadamente, de aspecto espanol, con pelo moreno y sin barba, que vestia con un chaqueton negro, no pudiendo aportar mas datos. --Que manifiesta que no podria identificar a esta persona en caso de ver una fotografia suya. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que tras estos hechos, se dirige a buscar a sus amigos que se encontraban en un pub cercano, entre los que se encontraba PER<<<, quien es titular de uno de los dos pasaportes que fueron sustraidos. --Que tras reencontrarse con sus amigos, procede a ir a la comisaria de Policia Nacional de LOC<<<<< donde les indican que se pongan en contacto con su embajada. --Que indica que no ha requerido de asistencia médica por estos hechos y que no aporta parte de lesiones. --Que hace constar que el dia 18 de marzo se vuelven a LOC<<<<. "}