{"cp": {"provincia": "ALICANTE", "fn": "19930928", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "17/07/1984", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia el extravio 0 sustraccién de los efectos que se detallan mas abajo, ocurrido entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Gimnasio, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta Instruccion para poner en conocimiento los hechos que a continuacion se detallan. --Que todos los efectos que aqui se detallan han sido sustraidos 0 extraviados sin poder determinarse de una manera concreta tal suceso. --Que todos ellos iban en el interior de una cartera negra de piel. --Que la ultima vez que hace uso de la misma es el dia TIEM<<<<<< sobre la hora referida al hacer un pago en un supermercado LOC<<<<<<<<<<<<<<<<<, habiéndose personado en el lugar por si la hubiera olvidado alli, refiriéndole que alli no se encontraba. --Que a posteriori el dia TIEM<<<<<< se dirige a su gimnasio habitual, el cual consta como lugar de los hechos, y guarda en el interior de una taquilla a la cual no le pone candado porque segun refiere se le olvidé, una mochila azul de deporte con la bandolera negra que lleva habitualmente consigo y donde guarda su cartera. --Que una vez sale del gimnasio recoge tal mochila y se dirige a su domicilio, percatandose en el momento de ir a realizar una compra por internet que no tiene la referida cartera en el interior de la bandolera negra. --Que cree que quiza al haberla guardado en la taquilla del gimnasio sin ninguna medida de seguridad pudieran habérsela sustraido. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que en el referido centro deportivo pasa aproximadamente la franja horaria de TIEM<<<<<<< hasta las TIEM<<<<<<<. --Que a su vez en el interior de la cartera Ilevaba un papel con las claves de su banca virtual. --Que no puede aportar mas informacion al respecto de lo sucedido. --Que se ha personado en el referido gimnasio por si supieran algo resultando ser negativo. -- "}