{"cp": {"provincia": "BARCELONA", "fn": "19830414", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "10/05/1977", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . Que el declarante manifiesta que hace unos dos afios y medio, conoci6 a un varon de nombre PER<<<<<<<<<<<<<<<<, nacido en LOC<<<<<<, de 41 afios de edad, con teléfonNUM<<<<<<<<, encontrandose esta persona por aquel entonces viviendo en malas condiciones en una vivienda, motivo por el cual, el denunciante le ofrecié quedarse en su casa, cediéndole una de las habitaciones del domicilio, con la condicién de que debia pagar la mitad de los gastos cotidianos (luz, agua, comida). --Que desde hace aproximadamente seis meses, PER<< dejo de pagar porque se habia quedado sin trabajo. --Que el declarante continua manifestando que trabaja en una empresa de distribucion de nombre Exclusivas Ramirez y que cuando tiene que cerrar la oficina mas alla de las TIEM<<<<<<<, tiene que llevarse el dinero de la recaudacion de la empresa a su casa ya que no lo puede ingresar en el banco hasta la mafiana del dia siguiente. --Que durante, el lunes, martes, miércoles y jueves de esta semana, el dicente ha tenido que llevarse distintas cantidades de dinero correspondiente a la recaudacion de la empresa en la que trabaja, Ilegando a tener en el domicilio mas de 3000 euros. DIRECCION GENERAL DE LA POLICIA FS 6 MINISTERIO Fr > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que el jueves dia 26/01/23, la empresa le ha comunicado al denunciante que de la cantidad que el declarante habia ingresado en el banco durante esta semana, faltaban unos 400 euros aproximadamente, fraccionados en billetes de TIEM<de 20 euros en su mayoria. --Que al tener conocimiento de ello, el dicente le pregunta a PER<< si él sabia donde estaba el dinero, manifestandole que no sabia nada, indicando el declarante que unos conocidos le han manifestado que habian visto a PER<< por el LOC<<<<<<<<<<<<<<<< con bastante dinero. --Que en la mafiana del viernes dia 27/01/23 el declarante se fue a trabajar y al regresar a la vivienda, PER<< se habia ido del domicilio del dicente, dejandole una nota en la mesa de la habitacion del denunciante, en la que ponia \"disculpa por irme asi, no quiero que desconfies mas de mi y me regafies\". --Que ese mismo dia 27, PER<<, el cual tiene una copia de las llaves del domicilio, regresa a la casa del declarante por la noche con la intencién de pernoctar alli, solicitandole el dicente que se fuera, poniéndose PER<< muy nervioso, marchandose éste de nuevo. --Que al dia siguiente, por la mafiana, encontrandose el declarante durmiendo, escucha abrir la puerta de casa, observando a PER<< en el pasillo, recriminandole su actitud a la vez que le pide que le diera la copia de las Ilaves y se marchara de la vivienda, a lo que PER<< accede, entregandole las llaves al denunciante para seguidamente marcharse del domicilio. --Que el declarante quiere hacer constar que durante los dos afios y medio que estuvo en su casa, notd que le iban faltando distintas cantidades de dinero, no dandole importancia en ese momento ya que pensaba que a lo mejor lo habia perdido. --Que al dicente le han comentado, que posiblemente PER<< se encuentre viviendo en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, en un 2° piso. "}