{"cp": {"provincia": "LUGO", "fn": "19690202", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "21/11/1956", "provincia": "Cordoba", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<< . Que el dia de la fecha sobre las TIEM<<<<<<<, la declarante se encontraba en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. En ese momento, se se encontraba una multitud de personas en la via, concentradas en relacion el dia a favor de los derechos de la mujer, 8 de marzo. En un momento dado, aprovechando que la declarante estaba manipulando su teléfono, un varoén que paso a su lado, le cogid una mochila de Nylon, color azul marino, que la declarante Ilevaba colgada del hombro y, tras tirar fuertemente de la misma hasta hacer perder el equilibrio a la declarante, a pesar de la resistencia que esta opuso, el agresor consiguid apoderarse de la mochila y huir corriendo con la misma sin que la dicente pudiera hacer nada por evitarlo. Que en el interior de la mochila portaba el Permiso de Conducir abajo resefiado, la tarjeta de crédito del banco LOC<<<<<< a su nombre, la tarjeta de El Corte Inglés a su nombre, las llaves de su domicilio y otros efectos personales. Que debido a que en el Permiso de Conducir sustraido figuraba su direccion actual, y también han sido sustraidas las llaves de la vivienda, ha tenido que cambiar la cerradura de la puerta de acceso, desconociendo en este momento el importe de la reparacion. Que las caracteristicas fisicas que puede aportar, son: VARON DE UNOS VEINTCINCO ANOS DE EDAD, COMPLEXION DELGADA, MORENO, ALTO, PELO CORTO, VISTIENDO CON SUDADEERA COLOR OSCURO Y DIRECCION GENERAL DE LA POLICIA St MINISTERIO . iis DEL INTERIOR POLICIA NACIONAL = AT<<<<<<<<<<<<<<< VAQUEROS. Que la declarante no ha sufrido lesiones a consecuencia de los hechos. Que en este acto se le informa de los Derechos que le asisten como perjudicada u ofendida, haciéndole entrega de Acta en la que se recogen dichos Derechos. -- "}