{"cp": {"provincia": "ALICANTE", "fn": "19791004", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "20/10/1979", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que la dicente ha sufrido un accidente de trafico y actualmente se encuentra en casa de sus padres junto a su hija. --Que es uso su hija menor la que hace uso del teléfono, pero la dicente lo guarda y se lo da cuando la menor sale de la vivienda. --Que en fecha de las presentes la denunciante pone el teléfono en una estanteria en el comedor a las TIEM<<<<<<<. --Que alrededor de las TIEM<<<<<<< su hija le pide el teléfono y la dicente comprueba que no se encuentra donde lo habia dejado, que esta segura de que lo ha dejado en la estanteria y ha comprobado que no se ha caido. --Que ha llamado al teléfono y se encuentra apagado, cuando estaba completamente cargado. --Que en la vivienda residen los padres de la dicente, ésta y su hija, pero indica que en fecha de las presentes se ha personado en la vivienda un primo llamado PER<<<<<<<<<<<<<<<<<<, con domicilio en C/ Hércules sin aportar numero, del que no puede aportar mas datos. --Que cuando ha estado su primo PER<<< la dicente estaba fuera, que su padre se encuentra enfermo con bronquitis por lo que solo se levanta para abrir la puerta y se vuelve a tumbar, por lo que PER<<< se ha movido por la casa sin control de nadie. --Que desconoce el numero de teléfono de PER<<<, que el padre de la dicente ha contactado con la madre de PER<<< con la que convive, Maruja telf.NUM<<<<<<<<<a DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< cual le ha manifestado que no sabe nada de ningun teléfono ni PER<<< tampoco. --Que la dicente manifiesta que sospecha que PER<<< tiene problemas por el consumo de sustancias. --Que hace unos afios recupero un teléfono movil ya que PER<<< traté de venderlo a un amigo de la dicente el cual cuando vid la foto de fondo de pantalla e identifico a la dicente se lo devolvio. -- "}