{"cp": {"provincia": "ALICANTE", "fn": "19890210", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "24/07/1954", "provincia": "La", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la dicente acude para la tramitacion de las presentes en calidad de Propietaria en su modalidad de Usufructo del local resefiado. -- Que asi mismo viene acompafiada de su hija PER<<<<<<<<<<<<<<<<<<<<<<<<, DNI NUM<<<<<< nacida el TIEM<<<<<< en LOC<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y teléfonNUM<<<<<<<<. Quien es propietaria del establecimiento junto con su otra hija PER<<<<<<<<<<<<<<<<<<<<. -- Que a dia de la fecha de los hechos, recuperan el acceso al local al hacerse efectivo Diligencia de POSESION Y LANZAMIENTO derivado de Auto: Verbal desahucio n° 1106/21 ejecutado en contra de PER<<<<<<<<<<<<<<<<<< DNI NUM<<<<<<, domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< y teléfonNUM<<<<<<<<. -- Que en el momento de acceder al local se percatan de la desaparicion de lo que se relata a continuacion y que consta en el apartado inventario del contrato de arrendamiento que firmaron ambas partes cuando se formalizo dicho acuerdo: ** Barra de bar con mueble para vasos y botellas 200E euros. ** Vitrina Frigorifica para tapas y un grifo de cerveza 300 ** Fregadero y Friegaplatos 150 euros. ** Ventilador de techo 40 euros. ** Cocina profesional que incluye de 4 fuegos+ placa de plancha+ 1 horno grande. 100 euros. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< **microondas 30 euros. ** Campana profesional con extractor 400 euros. ** Fregadero 20 euros. ** Ollas, platos, bandejas y material de cocina 300 euros. ** 15 mesas 100 euros. ** 65 Sillas y 6 taburetes 100 euros. ** Television 30 euros. ** Caja registradora 50 euros. **cafetera profesional y molinillo de café 600 euros. -- Que ademas se percatan de una serie de reformas que se han realizado sin el consentimiento de las propietarias y contraviniendo clausula del contrato de arrendamiento, adjuntando relacion manuscrita de dichas reformas. -- Que la dicente aporta para tramitacion de las presetes: ** Primera pagina de contrato de arrendamiento y pagina de inventario. ** fotocopia de documento Alzamiento. "}