{"cp": {"provincia": "ALICANTE", "fn": "19840724", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "06/04/1953", "provincia": "Alpera", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro tipo de espacio abierto, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en estas dependencias acompafniada por su amiga PER<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, nacida el TIEM<<<<<< en LOC<<<<<, hija de PER<<< y PER<, con mismo domicilio que la victima y teléfonNUM<<<<<<<<, la cual se encontraba en el momento de los hechos y también ha sido testigo. -- Que se encontraban por el lugar indicado caminando ambas por la acera. Que de repente ha oido el sonido de una moto que venia hacia ellas por detras. Que seguidamente se ha puesto a su altura y le ha estirado el bolso que llevaba en el brazo. Que iba a algo de velocidad y cuando ha estirado del bolso, también la ha tirado al suelo y la ha arrastrado unos metros. Finalmente este individuo ha conseguido lIlevarse el bolso. Que ha sido todo muy rapido y no ha podido ver nada. -- Que PER< ha podido ver que se trataba de un ciclomotor o moto pequefia de color negra con detalles rojos, el conductor de la moto iba con casco, no recuerda mas datos. Desparecio rapido hacia la LOC<<<<<<<<<<<<<<<<<<<< Que fueron atendidas por unos chicos que estaban en un parque y un sefior que ha llamado a la Policia. Cuando se ha personado una patrulla de la Policia Nacional le han recomendado ir a urgencias. Que ha ido al LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< donde ha sido atendida y le han diagnosticado poli contusion por agresion. Aporta copia del informe de urgencias. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que le han quitado un bolso negro grande que contenia: ** Un movil negro, sin saber mas datos. Que aportara mas datos cuando se lo pregunte a su hijo. ** Monedero de piel granate que contenia 340 euros, su DNI que no recuerda el numero, la tarjeta de autobus de oro, tarjeta del corte inglés, todo a su nombre ** Las llaves de casa. -- "}