{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "27/12/1984", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Descampado urbano, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias libre y voluntariamente al objeto de denunciar. --Que en la fecha, lugar y horas arriba indicadas, el dicente accedio al establecimiento TIEM<<<<, llamado Deshoras, sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, lugar donde invito a una consumicion a dos varones que se encontarban en el interior, a los cuales no conocia previamente. --Que tras esto y cuando el dicente manifesté su intencidn de marcharse del local, el varon de piel morena y con barba, no pudiendo facilitar mas datos sobre esta persona, se ofrecié a hacerle compafia hasta la casa del dicente. --Que cuando iban transitando a la altura del puente rojo, concretamente por la parte inferior del mismo, esta persona le propino un pufietazo en el rostro al denunciante, aprovechado dicho momento para sustraerle la cartera, la cual transportaba en su mano, tras un forcejeo. --Que el dicente manifiesta que reconoceria a este individuo si volviese a verlo. -- Que en este acto queda informada, a instancia del Sr. Instructor, de que en caso de disponer de otros datos significativos, debera acudir a estas Dependencias nuevamente con el fin de aportarlas, realizando diligencias ampliatorias de las presentes. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el dicente manifiesta que no ha requerido asistencia sanitaria por los hechos narrados previamente, por lo que no presenta Parte Medico de Asistencia. -- Que no posee un seguro que cubra este tipo de incidentes --Que PREGUNTADO para que diga si en la zona existen camaras de video- vigilancia MANIFIESTA que Si, ya que estuvo en el interior del local acompafiado de dicha persona, si bien desconoce de la presencia de las mismas en el lugar exacto de los hechos. --Relacion de efectos: **Cartera conteniendo en su interior, DNI, Tarjeta SIP a su nombre y a nombre de su hija, tarjeta bancaria del banco Eurocaja Rural, desconociendo si a la fecha de las presentes se ha podido realizar algun cargo, ya que no lo ha comprobado ni ha anulado la misma y 500 euros en efectivo. --Que en este estado de las presentes se le hace entrega de una copia firmada, sellada y rubricada, asi como de un acta de ofrecimiento de acciones. -- "}