{"cp": {"provincia": "ALICANTE", "fn": "19890210", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "28/02/1976", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otro local 0 establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- que la dicente acude para la tramitacion de las presentes como propietaria del local referido. -- que mientras se encontraba trabajando en su tienda entran tres individuos cuya descripcion es la que sigue: ** PER<<, 40-50, aspecto latino, estatura 160 cm, complexion delgada, que vestia gorro de lana azul braga/bufanda, chaqueton azul marino. ** Varon edad 30-40 afios, espafiol, 175-180, muy delgado, cabello corto descuidado negro, chaqueta azul marino, braga/bufanda de lana gris. ** Mujer, edad 25-30, espafiola, 155 c, cabello rubio, rizado descuidado a media melena, ojos claros saltones, parca de color beige, pantalones anchos rosas. -- Que el hombre mas alto y la mujer entran en primer lugar y posteriormente el hombre mas bajo. -- Que la dicente les pregunta si vienen juntos a lo que estos responden que si. -- Qué la pareja les pregunta acerca de unas gafas mientras que el tercero se queda deambulando por el interior de la tienda. -- que en determinado momento la dicente se percata de la desaparicién de dos gafas del expositor que momentos antes se encontraban ahi. Preguntado al hombre mas bajo acerca de las mismas, este le empuja y sale huyendo del lugar. -- Que la pareja dice entonces no conocer a | otro individuo y se marchan igualmente, no interesados en comprar nada. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que la dicente manifiesta que estas tres personas compartian un aspecto descuidado y asegura que la pareja la ha mantenido distraida mientras que el otro individuo se encargaba de la sustraccion. -- Gafas de sol marca TOUS , valorado 164 euros. -- Gafas de sol marca RAI BAN, valorado en 160 euros. -- Que preguntada la dicente manifiesta que no existen camaras de seguridad en el local "}