{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "22/09/1982", "provincia": "Colombia", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar 0 analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el declarante manifiesta que trabajaba hasta el pasado dia 22 de marzo, en el establecimiento en el que ocurrieron los hechos, y que regentaba hasta la fecha su madre llamada PER<<<<<<<<<<<<<<<<<< con teléfonNUM<<<<<<<<, encontrandose igualmente contratadas dos mujeres mas siendo una de ellas PER<<<<< con teléfonNUM<<<<<<<<, respondiendo al nombre de PER la otra, sin que pueda aportar mas datos al respecto. -- Que el mentado establecimiento fue traspasado el pasado dia 24 de Marzo, por lo que el declarante hablo con su madre para que ésta le hiciese entrega de las pertenencias que él tenia en el establecimiento, mostrandole ésta una fotografia en la que se observaba una hucha metalica abierta y sin contenido. -- Con posterioridad a éste suceso el dicente se persono en el establecimiento en compafia de un amigo suyo llamado PER< con teléfonNUM<<<<<<<<, en donde recogieron finalmente sus pertenencias, observando in situ que la mentada hucha se encontraba abierta y sin monedas en su interior, teniendo entonces una breve disputa con su madre por el hecho de que la hucha se encontrase vacia. -- Que el declarante manifiesta en este acto que esa hucha era exclusivamente de su propiedad, guardando en ella las propinas del ultimo afio aproximadamente, rondando las mismas la cantidad de 450 euros (siendo conocedor de ello porque realizaba periddicamente el cambio de las monedas pequefias). DIRECCION GENERAL DE LA POLICIA a, MINISTERIO S, DEL INTERIOR at POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el dicente quiere hacer constar que el horario de apertura del establecimiento lo cubrian entre su madre y él, sin que en ningun momento se solapasen ya que se encargaba de la apertura su madre y del cierre el dicente, siendo apoyado el establecimiento en horario matutino por las dos mujeres citadas anteriormente, por lo que el dicente no puede precisar quien ha sido la persona que ha abierto la hucha y se ha apoderado de las monedas que en ella habia. -- "}