{"cp": {"provincia": "ALICANTE", "fn": "19810305", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "11/04/1969", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el declarante en la madrugada del dia 26 de marzo del afio en curso, se encontraba caminando por la via publica en solitario, concretamente por la LOC<<<<<<<<<<<<<<<<<<, cuando se le aproximo un sujeto por la espalda y le propino un fuerte golpe en su pierna derecha, posiblemente con la rodilla, momento en que quedo dolorido quejandose del golpe. -- Que una vez que se pudo reincorporar se percatd de que el teléfono Iphone que portaba en su bolsillo derecho ya no se encontraba alli, por lo que sospecha que el sujeto que le propino el golpe aprovecho para sustraérselo. -- Que en relacion al sujeto que le propino el golpe, el dicente debido a la velocidad de la accién no pudo observarlo con detenimiento, por lo que no puede aportar ningun tipo de descripcion al respecto. -- De igual modo, el dicente quiere hacer constar que se encuentra en LOC<<<<< de vacaciones, retornando al LOC<<<<<<<< el proximo jueves, indicando igualmente que pese a lo doloroso del golpe sufrido, por encontrarse fuera de su pais no se vio capacitado para acudir a ningun centro médico, ni para dar aviso a la policia, sino unicamente personarse en su hotel en donde le indicaron la direccion de la Comisaria Provincial en donde debia interponer denuncia sobre lo sucedido. -- Que en relacion al terminal movil sustraido, ha intentado obtener por diversos medios el numero IMEI del mismo, si bien le ha resultado imposible hacerlo constar en las presentes. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que en este acto, es informado de los derechos que como victima le asisten segun la legislacion vigente. -- "}