{"cp": {"provincia": "MADRID", "fn": "19750917", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "12/06/1971", "provincia": "Valencia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en esta Instruccion, para denunciar el HURTO en su domicilio de diferentes efectos/ documentos. -- Que el denunciante se presenta como el padre de PER<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, y teléfono de contactNUM<<<<<<<<. -- Que aproximadamente a mediados del presente mes de marzo, PER<<< trajo a casa del denunciante (su padre), a vivir a su novio, del cual aporta los siguientes datos de filiacion: PER<<<<<<<<<<, de 21 afios de edad. -- Que desde que PER<<< esta en su casa, al declarante le ha manifestado la asistente que limpia en su domicilio, que le falta dinero del bolso, siendo las cantidades de 50 Euro/s, un dia y otro dia (sin especificar), 20 Euro/s, queriendo dejar constancia que en CINCO ajfios que lleva esta mujer limpiando en su casa, nunca ha faltado nada. -- Que los datos de filiacién de la mujer que realiza el servicio de limpieza en su casa, son: PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con nimero de DNI NUM<<<<<<, con teléfono de contactNUM<<<<<<<<. -- Que asi mismo, se significa que en la casa suele vivir el denunciante solo, viniendo el dia TIEM<<<<<<, PER<<< con su novio PER<<<. -- Que se quiere significar, que el denunciante tiene un hijo que vive en LOC<<<<, el cual cuando viene de LOC<<<<<<<, (lugar donde estudia), se queda en su casa hasta que vuelve a LOC<<<<. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que los datos de filiacién de su hijo son, PER<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, y teléfono de contactNUM<<<<<<<<, el cual ha echado de menos cuando ha venido a su casa, varios juegos de la PLAY STATION TIEMSwicht, asi como una figura de Nintendo amiibo : \"Super smash Bros, Joker Figura\", la cual ha sido subida a Cex (con teléfonNUM<<<<<<<<), donde el denunciante piensa que PER<<< (el novio de su hija), lo ha vendido en esta tienda de compraventa. -- Que el denunciante quiere significar, que PER<<< es consumidor de \"porros\". -- Que el denunciante manifiesta que teme que sigan faltando cosas en su casa, asi como a PER<<<, la cual como ya se indicé anteriormente, lleva cinco afios trabajando sin que haya habido jamas ningun incidente. -- Que el declarante manifiesta que le faltan 50 Euro/s, de su cartera, la cual dejo en casa cuando se marcho al gimnasio. -- Que en este acto es informado que cuando tenga un listado exhaustivo de los juegos que le faltan a su hijo y comprueben si faltan mas utensilios (o demas), ampliaran las presentes. -- Que se significa, que PER<<< (novio de PER<<<) no trabaja, por tanto, no cuenta con ningun tipo de ingreso, no respetando horarios dentro de su casa preocupandole al denunciante, ya que en la terraza de su domicilio tiene que llamarle la atencién en numerosas ocasiones para que respete el descanso de los vecinos de su comunidad. -- Que en este acto el declarante, adjunta una copia de un escrito que le enviaron a su mujer (que vive en otro domicilio), donde le decian que por favor, se respetaran los horarios ya que desde que PER<<< estuvo también viviendo con ella en su casa, hubo diferentes llamadas a la policia, por lo que ve que en breve va a suceder lo mismo en su domicilio. "}