{"cp": {"provincia": "MADRID", "fn": "19750917", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "27/10/1997", "provincia": "Venezuela", "pais": "Venezuela"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otra vivienda, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . . -- Que se persona en esta Instrucci6n para denunciar que le han SUSTRAIDO su teléfono movil. -- Que el denunciante vive en el Albergue \"CENTRO DE ACOGIDA E INSERCION PARA PERSONAS SIN HOGAR\". -- Que entre las horas sefialadas, se encontraba en el aparcamiento del Centro mencionado y dejo el teléfono en un banco que se encuentra enfrente de la recepcion, ya que lo estaba cargano. -- Que su amigo PER<<<<<<<<<<<<<<<<, con DNI NUM<<<<<< y con el teléfono de contacto que aparece en el encabezado de las presentes, tenia también cargando su teléfono. -- Que PER<< se da cuenta, (ya que conoce el teléfono de PER<<<<, que no estaba. -- Que ambos quieren dejar constancia, que existe una camara fija que apunta hacia dicho banco. -- Que PREGUNTADO PER<<, acerca de si vid a alguien coger el teléfono de PER<<<, MANIFIESTA que no. -- Que PER<<<<<<< a un hombre de raza negra, con una gorra de color negra, el cual llevaba una bolsa de plastico negra también y que es habitual del Albergue, del cual manifiesta que no ha tenido ningun percance, pero que sabe que no le cae bien a este hombre. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el teléfono es de la compafiia ORANGE y que no ha sido bloqueada la TAJETA SIM, pero que el movil hasta para apagarlo, te pide el PIN. -- Que no saben si suena, porque no han llamado al teléfono de PER<<< y quel dicha numeracion del teléfono sustraido es:NUM<<<<<<<. -- Que no cuenta con seguro de teléfono. -- Que se quiere significar, que al darse cuenta que no estaba el teléfono y que se lo habian quitado, han requerido la presencia Policial, no encontrandose en el lugar, este hombre de raza negra, del cual manifiestan que es habitual en el Albergue. -- Que PREGUNTADO hacia donde se dirigid este hombre de raza negra, MANIFIESTA PER<<<, que lo vio salir a la calle y que se fue como para Gran Via. -- "}