{"cp": {"provincia": "AVILA", "fn": "19870814", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "21/01/2003", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que, en la fecha, hora y lugar referido, la dicente se encontraba caminando en direccion a la LOC<<<<<<<<<<<<<<, junto con dos amigos suyos, todos ellos con sus teléfonos moviles en la mano. -- Que, se acercan de frente 2 varones, siendo en ese momento cuando uno de ellos, de aproximadamente 1,75 m. de estatura, de complexion delgada, moreno de piel, de raza arabe, de menos de 30 afios, vestido con gorro negro y chaqueton verde, le arrebata el teléfono a la dicente y huye corriendo pasando la LOC<<<<<<<<<<<<<<<<<<<<<<<<, para continuar por la calle paralela al Ayuntamiento, si bien en direccion contraria a este. -- Que, tras este hecho, el otro vardn que lo acompafia permanece con ellos tiene cara de sorprendido, segtin indica la dicente, y que les manifiesta que el autor de los hechos era conocido suyo y que se llamaba \"Moha\". -- Que uno de los amigos de la denunciante contacta con la Policia hasta la llegada de los agentes, continuando con ellos este varon arabe, de aproximadamente 20 a 25 afios, vestia gorro oscuro y chaqueton, de complexion delgada, si bien mas grueso que el autor de los hechos. -- Que personados en el lugar, los agentes le indican a la declarante los pasos a seguir. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el teléfono sustraido es el mas abajo resefiado, con la tarjeta SIM de la compafiia YOIGO y numerNUM<<<<<<<<. -- Que PREGUNTADA por si reconoceria fisicamente al autor de los hechos, responde que CREE QUE SI. -- Que desconce si tiene seguro que cubra este tipo de hechos. -- Que no puede aportar mas datos. -- "}