{"cp": {"provincia": "ALICANTE", "fn": "19970624", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "05/08/1998", "provincia": "A", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se encuentra de vacaciones en esta localidad hasta el dia de la fecha de hoy, hasta las TIEM<<<<<<<, alojandose en el LOC<<<<<<<<<<<, hab. 309, sito en esta localidad. -- Que se persona en estas dependencias jutno a quien acredita ser y llamarse PER<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, nacido el TIEM<<<<<< en LOC<<<, hijo de PER<<<< y PER<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y con numero de teléfonNUM<<<<<<<<. -- Que en el dia de la presente, en la franja horaria indicada, se encontraba en el bar referido. -- Que en un momento dado, un varon se ha aproximado al dicente pidiéndole que le prestara su teléfono movil para que realizara una llamada telefonica. -- Que dicho varon, el cual resulta ser el denunciado, ha realizado una llamada telefonica desde el teléfono movil del dicente, y ha observado como el denunciado se ha alejado, si bien ha pensado que era para que no escuchara la conversacion. -- Que minutos después, se ha marchado del lugar, direccion Av. Foietes. -- Que el dicente ha seguido su trayectoria perdiéndolo de vista en la esquina LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que el dicente desconoce la direccién de huida. -- Que la descripcion fisica del denunciado es la siguiente: * varon DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< * piel de color blanca * constitucion delgada * habla castellano * desconoce nacionalidad, pero afirma que no es espafola por su acento, desconociendo de donde es caracteristico el mismo * vestia con chandal de color negro, portando gorra de color negro y mochila de color oscuro con letras y dibujos -- Que desconoce si hay camaras de videovigilancia en el establecimiento que puedan haber grabado los hechos. -- Que en el dia de los hoy el dicente vestia con camisa de color blanco, pantalon de color beige y chaqueton de color negro. -- Que transcurridos los hechos, el dicente se ha dirigido a una de las empleadas del bar y le ha manifestado lo narrado anteriormente, facilitandole la descripcion fisica de dicho varon. -- Que el denunciado es cliente habitual en el local, y la empleada lo ha reconocido, aportandole los siguientes datos: * nombre PER<<<<<<<<<<< * posee cuenta en la aplicacion Facebook, siendo el usuario PER<<<<<<<<<<< -- Que seguidamente, la empleada le ha acompafiado al Salon de Juegos sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, ya que tiene conocimiento de que frecuenta el mismo. -- Que en recepcion han mostrado fotografia del denunciado obtenida en la aplicacién Facebook, siendo reconocido por el empleado y aportandole los siguientes datos: PER<<<<<<<<<<, con NIE NUM<<<<<<. -- Que finalmente se han personado en estas dependencias. -- Que no puede aportar IMEI en estos momentos, ya que la caja del teléfono movil la tiene en su domicilio. ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral.- - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal.- - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga.- - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte.- - Derecho a obtener la copia de la denuncia.- - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal).- - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre.- -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}