{"cp": {"provincia": "ALICANTE", "fn": "19751114", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "25/08/1940", "provincia": "Vallada", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la denunciante se persona en estas dependencias acompaniada de su hija, propietaria del domicilio, para poner en conocimiento unos hechos sufridos en su domicilio en la fecha indicada. --Que en el dia indicado una mujer se persona en el portal de su domicilio y llama al timbre manifestando ser la sobrina de sus vecinos del 2°D que venia de la localidad de LOC<<, que al estar supuestamente ausentes sus familiares pide el favor de poder esperar a su llegada en el interior de su domicilio, en ese momento mediante engafio,aprovechandose de la condicion de su edad y aportando datos muy significantes como los nombre de sus vecinos y el nombre de la denunciante esta accede a su entrada en la casa. --Que la denunciante estuvo en todo momento en compafiia de esta mujer, con una duracién aproximada de media hora en el interior del domicilio donde mantuvieron una conversaciOn amigable en todo momento. --Que es consciente de que habria sufrido un engafio cuando se pone en contacto con sus vecinos y estos la manifiestan que no tienen ningtin familiar en LOC<<, en ese momento es cuando comprueba el interior de su domicilio y confirma la sustraccion. -- Que tras haber efectuado un recuento superficial de los efectos sustraidos, manifiesta que éstos son los que mas abajo se detallan. --Que puede aportar la siguiente descripciOn: una mujer corpulenta, de aproximadente 165 cm de altura, morena de piel, color de pelo castafio, con rasgos DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< de etnia LOC<<<, con coleta y vestimenta gris. --Que en la comunidad no existe ni portero ni servicio de videovigilancia. --Que se personan alli indicativos policiales el mismo dia del hecho. --Que previamente a la tramitacion de las presentes, ya se ha personado en el lugar indicativo de Policia Cientifica a fin de realizar la Inspeccion Ocular Tecnicopolicial. | -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO ** LOS DERECHOS QUE SE CITAN SON: * Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral.- * Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal.- * Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga.- * Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte.- * Derecho a obtener la copia de la denuncia.- * Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal).- * Si ha sido victima directa o indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre.- -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}