{"cp": {"provincia": "LAS PALMAS", "fn": "19770204", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "30/07/2005", "provincia": "Barakaldo", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. DIRECCION GENERAL DE LA POLICIA POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- Que el dicente interpone las presentes en compania de su progenitor (debido a que es menor de edad/17 afios), quien a través del DNI n° NUM<<<<<<<, acredita ser y llamarse: *PER<<<<<<<<<<<<<<<<<<<<<<<<<<<, nacido el TIEM<<<<<<, en LOC<<<, hijo de PER<< y de PER<<, con domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y con n° de teléfono de contacto:NUM<<<<<<<. -- Que en la fecha referida cuando el joven se encontraba en la calle referida esperando a una amiga, se encuentra de manera fortuita con una conocida suya, la llamada PER<<<<<<<<<<<, mujer de naturaleza Britanica, de unos veinte afios de edad, vistiendo un pantalon vaquero negro, deportivas negras y una sudadera gris, con domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y con n° de teléfono de contacto:NUM<<<<<<<. -- Que la joven le aparece de manera sorpresiva desde la parte de atras y le propina un golpe en la cabeza que hace que el dicente pierda el equilibrio y caiga al pavimento golpeandose en la zona del dorsal izquierdo. -- Que acto seguido la joven coge el patinete del denunciante y abandona el lugar, direccion hacia la antigua gasolinera, viendo claramente el denunciante como la misma se sube a un turismo de la marca RENAULT, modelo CLIO, color AZUL, matricula DESCONOCE y abandona el lugar. -- Que mientras la joven abandona el lugar, llevandose consigo el referido patin, el denunciante desde el suelo graba la huida y la misma le verbaliza: \"GRABA, GRABA, HIJO DE PUTA\". -- Que dicha grabacion se encuentra almacenada en su terminal telefénico y podrian ser puestas a disposicion policial/judicial, de ser requerido para ello. -- Que el denunciante conoce a la titular del vehiculo en el que la misma como copiloto emprende la huida y se trata de la llamada PER<<, con domicilio en el Rincon de Loix. -- Que tras sucederse la accion, el denunciante realiza llamada al 091, personandose una patrulla en el lugar que tras conocer los hechos, trasladan al denunciando a centro médico a fin de ser reconocido por un facultativo, adjuntando parte médico en este acto. -- Que quiere significar que el hecho nace a razon de que el dicente mantiene una relaciOn de amistad con la expareja de la agresora y esta reaccion podria atribuirse a una reaccion celosa. -- Que la llamada PER<<<, le ha mandando diversos mensajes de texto al denunciante via whats app para amenazarle si llegaba a producirse el encuentro habiendo materializado tales amenazas en este acto. -- Que el denunciante conoce de la naturaleza violenta de la joven, viéndose inmiscuida en ocasiones en peleas con varones, mostrando siempre una actitud DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< desafiante y agresiva. -- "}