{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "04/02/1956", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el LOC<<<<<<<<<<<<<<<<, TIEM<<<tiene previsto regresar a su pais el TIEM<<<<<<.. -- Que en fecha, hora y lugar el dicente caminaba direccion a su hotel, cuando se le acercaron dos mujeres, las cuales le ofrecieron servicios sexuales y le realizaron diversos tocamientos de manera carifiosa y tras unos instantes de interaccion dichas mujers se abandonaron el lugar direccion el LOC<<<<<<<<<<<<<<<, percatandose el dicente isntantes después de la falta de la cartera que portaba en el bolsillo trasero de su pantalon antes de esncontrarse con estas mujeres. -- Que el lugar exacto de los hechos es el pasaje que se produce entre el SATE- Ofinina de turismo y el LOC<<<<<<<<<<<<<<<<<. -- Que podria reconocer a dichas mujeres en caso de volver a verlas y de las mismas aporta las descripciones siguientes: * Mujer 1, de unos 20 a 30 afios, 1.73 metros de altura, complexion delgada, tez morena, pelo oscuro, vistiendo chaqueta oscura y pantalones negro. * Mujer 2, de unos 40 afios, 1.72 metros de altura, complexi6n normal, pelo oscuro hasta los hombros, tez morena y no puede precisar vestimenta. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que indica que estuvo trabajando en LOC<<<< durante unos meses y reconoce por el acento que las mujeres eran de dicho pais. -- Que desconoce de la existencia de camaras en el lugar. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de SI reclamar por las acciones civiles y/o penales. -- "}