{"cp": {"provincia": "ALICANTE", "fn": "19770612", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "06/06/1970", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que entre fecha, hora y lugar indicados, concretamente encontrandose en su lugar de trabajo, habiendo dejado su bolso con sus pertenencias en el interior del local, en una estanteria situada detras del mostrador. Que esta totalmente segura de no haberlo extraviado y de que le ha sido sustraido por algun cliente a lo largo de la mafiana, no habiéndose percatado de los hechos hasta el cierre del establecimiento. --Que desconoce si posee seguro que cubra lo sucedido. --Que no existe ningln sistema de video-vigilancia en el local pero que desconoce si el parking en frente pudiera disponer de algun tipo de camaras. --Que se significa que la persona autora de los hechos ha intentado realizar una compra con la tarjeta sustraida en el Estanco LOC<<< sito LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<< a lo largo de la mafiana, pero que no le ha sido posible realizar dicha operacion. --Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo el,NUM<<<<<<<<(Policia Local LOC<<<<<, sito, LOC<<<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}