{"cp": {"provincia": "ALICANTE", "fn": "19751113", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "12/03/1988", "provincia": "Argentina", "pais": "Argentina"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que ha mantenido una relacién sentimental con Rat] PER<<<<<<<<<<, con numero de Pasaporte PAK054556, nacido en LOC<<<, el dia TIEM<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con nimero de teléfono de contactNUM<<<<<<<<, hasta el dia TIEM<<<<<<<<<<<<<<<<<, momento en que éste se marché al domicilio de sus padres. -- Que fruto de esta relacion no tienen hijos en comutn y la vivienda donde residian ambos hasta la separacion era una vivienda en régimen de alquiler a nombre de la denunciante haciéndose cargo la misma de todos sus gastos, siendo éste el lugar donde a dia de hoy continua residiendo la denunciante. -- Que la denunciante ha ido acumulando durante bastante tiempo un dinero en efectivo, ya que su anterior pareja, siendo éste el padre de su hija, le manda dinero en esa modalidad desde LOC<<<< por correo y lo depositaba en una cartera en el interior de un bolsillo de una de sus chaquetas que guarda en el armario. -- Que igualmente el dia TIEM<<<<<<<<<<<<<<< recibio una transferencia a su favor de 5000Euro/s por parte de la empresa para la que trabaja e igualmente retiré ese dinero y lo guardo en el mismo lugar. -- Que en esa cartera habia en torno a 5.600Euro/s ( CINCO MIL SEISCIENTOS EUROS), si bien piensa que pudiera haber mas dinero ya que no lo solia contar. -- Que guardaba este dinero en efectivo en su domiclio por miedo al sistema bancario en base a sus experiencia en su pais de origen (LOC<<<<<<). -- Que en fecha 09 de febrero del corriente afio la denunciante se percatd que habia desaparecido el dinero de la chaqueta. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que debido a que esa chaqueta esta bien guardada entre otras prendas de ropa y nunca la utiliza para salir a la calle sospecho de PER<, por lo que mantuvo una conversacion con él, la cual fue grabada y recogida en su terminal movil y tiene en su poder. -- Que referida conversacion se mantuvo en el portal de la Urbanizacion donde residian juntos, y donde se dispone de camaras de videovigilancia que pudieron grabar imagenes de ambos, y en ésta conversacion PER< afirma haber cogido ese dinero, asi como sus motivos, reconociendo que ese dinero era para pagar a una persona por una deuda contraida por un tema de drogas. -- Que en ese instante la denunciante dio por finalilzada la relacion, marchandose éste al domicilio de sus padres. -- Que la dicente desea hacer constar que esa chaqueta siempre ha estado ocultada y nunca ha hablado de ese dinero, no sabiendo nadie que ese dinero lo guardaba en ese lugar. -- Que aporta varios documentos sobre la procedencia del dinero que guardaba en sus prendas de ropa. -- Que la conversacion grabada en su teléfono movil lo tiene recogido igualmente en un Pen Drive a disposicion de la Autoridad Competente si estima necesario. -- Que PER< trabaja en el Restaurante Ducados sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que una vez marchado su expareja de su domiciilo ha encontrado su Pasaporte, el cual hace entrega a esta Instruccion para la realizacion de las gestiones pertienentes con el mismo. -- Que durante la relacion nunca le ha golpeado, pero tiene un temperamento agresivo y tiene miedo de como puede reaccionar tras el conocimiento de la presente, por lo que es su deseo solicitar una Orden de Alejamiento contra éste. -- Que igualmente indica que ha cambiado el bombin de la puerta de su domicilio por si PER< guardaba alguna copia de la misma. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}