{"cp": {"provincia": "ALICANTE", "fn": "19751113", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "07/05/1953", "provincia": "Pedro", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Complejo hotelero 0 analogo, HOTEL SOL Y SOMBRA, de LOC<<<<< (LOC<<<<<). -- Que se encuentra en esta localidad en calidad de turista hasta el proximo dia TIEM<<<<<<<<<<<<<<<<<, alojandose en el LOC<<<<<<<<<<<<<<<, habitacion 509. -- Que en fecha y hora indicada se encontraba viendo un espectaculo en la zona hatibilitada del hotel donde se aloja, depositando su bolso en una silla junto donde se encontraba sentada. -- Que minutos mas tarde se ha percatado que el bolso habia desparecido del lugar. -- Que desconoce las circunstancias de los hechos. -- Que desconoce si el lugar dispone de camaras de videovigilancia que pudieran haber recogido los hechos. -- Que de los hechos han dado cuenta al personal responsable del hotel. -- Que en el interior del bolso también se encontraba un terminal movil de alta gama asociado al numero de teléfonNUM<<<<<<<<, si bien en este momento desconoce marca, modelo y numero de imei, siendo advertida que cuando regrese a su domicilio se persone con la caja del mismo a la Comisaria mas proxima para ampliar la presente denuncia. - Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo eNUM<<<<<<<<<< correo electrénico MAIL<<<<<<<<<<<<<<<<<<<<<<<< (Policia Local LOC<<<<<, sito, LOC<<<<<<<<<<<, horario de 9 a TIEM<<<<, de lunes a viernes). -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}