{"cp": {"provincia": "GRANADA", "fn": "19821119", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "09/03/1962", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que las presentes son realizadas con la mediacion del Intérprete Oficial de estas Dependencias Policiales con identificaci6n NUM<<<<<< -- Que se persona para dar cuenta de la desaparicion de la cadena de oro que se resefia mas abajo. -- Que la cadena la tenia al salir de la ducha en la habitacion del hotel y se percaté de su ausencia en el Wester Saloon de C/ Gerona. -- Que quiere hacer constar que antes de llegar al bar, sobre las TIEM<<<<<<<, una mujer se le acercé ofreciéndole servicios sexuales, abrazandole e intentando darle masajes en los hombros, servicios que rechazTIEMse marcho. -- Que esta mujer tenia unos 25/30 ANOS, TEZ MORENA, CON RASGOS DEL ESTE, COMPLEXION DELGADA, DE 160CMT, PELO OSCURO Y VISTIENDO CHAQUETA BLANCA. -- Que si la volviese a ver manifiesta que posiblemente la reconoceria. -- Que se hospeda en los apartamentos Palmeras ap. 14B hasta el dia TIEM<<<<<<. -- Que dispone de seguro con Staysure. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}