{"cp": {"provincia": "ALICANTE", "fn": "19751113", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "09/08/2004", "provincia": "Villajoyosa", "pais": "China"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Garaje, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en el intervalo de horas del dia indicado personas desconocidas han sustraido las bicicletas detalladas a continuacion desconociendo las circunstancias de los hechos. -- Que la urbanizacion donde reside dispone de un parking al aire libre siendo su propietario la comunidad de propietarios, con plazas de aparcamiento disponibles para los residentes la misma. -- Que las bicicletas se encontraban atadas cada una con su candado a un zepo para Parking situados en dos de estas plazas de aparcamiento. -- Que en la mafiana de hoy TIEM<<<<<<, al ir a recoger sus bicicletas tanto el denunciante como su hermano menor, han obsrvado que estas ya no se encontraban en el lugar. -- Que en el lugar donde se encontraba la bicicleta de su hermano pequefio ha desaparecido tanto la bicicleta como el candado que la ataba. -- Que respecto a la bicicleta del denunciante han sustraido la bicicleta abriendo con la contresefia correcta el candado que portaba, ya que el mismo si se encontraba en el lugar atado al zepo pudiendo observar como la contrasefia de apertura y cierre era la correcta. - Que tanto él como su hermano pequefio dejan las bicicletas en este lugar habitulamente y nunca han tenido ningun percance con vecinos de la misma, de hecho ha sido el mismo conserje de la urbanizacion quien le ha indicado que la dejasen en ese lugar ya que frente a estas plazas la urbanizacion dispone de DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< camaras de videovigilancia. -- Que respecto al conserje de la Urbanzicion responde que no recuerda su nombre pero que su numero de teléfono ese eNUM<<<<<<<<. -- Que las bicicletas las valora en torno a 700/800Euro/s entre las dos. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}