{"cp": {"provincia": "LAS PALMAS", "fn": "19770204", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "19/10/1948", "provincia": "Nerpio", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro tipo de instalacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- Que cuando la dicente se encontraba en el comedor del referido hotel, a la hora sefialada, ocupando la Unica mesa que se encuentra junto al lugar de abastecimiento de bebidas, deja su bolso sobre respaldo. -- Que cuando se dispone a abandonar el lugar, no habiendo estado en ningun momento la mesa desocupada (encontrandose la dicente, su esposo y dos primos con los que se alojan en dichas instalaciones), observa que el mismo habia desaparecido. -- Que el lugar se encontraba muy concurrido de publico, no habiendo observado ninguna accion a la que poder atribuir la sustraccion. -- Que informo de lo sucedido a responsables del comedor y se le inform6é que existe un circuito cerrado de camaras de seguridad que al parecer no tendria alcance al lugar que ocupaban. -- Que no tienen conocimiento de que otros clientes sufrieran hechos de similar entidad. -- Que para acceder al referido comedor es indispensable demostrar atreves del numero de habitacion la estancia en las instalaciones por lo que el autor/es se trataria de un cliente o personal del mismo. -- Que se encuentra en esta localidad por periodo vacacional, pudiendo ser localizada de ser requerida para ello en el mencionado hotel, hasta el dia 24 del mes en curso que regresara a su localidad de origen. -- "}