{"cp": {"provincia": "BURGOS", "fn": "19820328", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "21/06/1947", "provincia": "Oviedo", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro establecimiento hosteleria, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en el dia referido, la dicente lleg6 a esta localidad para pasar unos dias de vacaciones, alojandose en el LOC<<<<<<<<<<<<<<<<<<<<<, en la habitacion numero 563, hasta el dia TIEM<<<<<<. --Que cuando la dicente llego al hotel, se le indico por parte de personal del hotel de que pasasen directamente al comedor, ya que era la hora de la comida. --Que la denunciante llevaba consigo un bolso de tamafio grande, de color verde, en el cual portaba sin ningin género de dudas la cartera abajo detallada, mientras cogia la comida de los diferentes mostradores, ya que era un restaurante de tipo bufet libre. --Que al tomar asiento en su respectiva mesa, dejo el referido bolso en una de las sillas, cubriéndolo con una chaqueta de tipo anorak de color marron, el cual no permitia ver dicho bolso. --Que una vez ocultado el bolso, la dicente se levanté de la mesa y se dirigio a coger el postre. --Que a la hora de volver a la mesa en la que estaba sentado, uno de los comensales le informa de que su movil esta tirado en el suelo, debajo de su silla. --Que la denunciante no desconfia de este hecho y termina de comer. --Que tras la comida, se dirige a su respectiva habitacion, lugar en el que revisa el contenido de su bolso y se percata de que no tiene en su posesion la cartera en la que guarda su documentacion y el dinero. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que se dirigié a recepcidn para comprobar si su cartera estaba alli, siendo el resultado negativo. --Que la dicente no puede aportar mas datos de lo sucedido, y desconoce si hay camaras de video vigilancia en el restaurante. ** INFORMACION LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que de conformidad con lo establecido en el articulo 284 de la L.E.Crim, y el articulo 6 de la Ley 4/2015, de 27 de abril, del Estatuto de la Victima del delito, se pone en su conocimiento que en caso de no ser identificado el autor en el plazo de setenta y dos horas, las presentes actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instrucci6n. -- Que se le facilita por parte de esta Instruccidn el N° de teléfono de la Oficina de Objetos Perdidos, siendo el,NUM<<<<<<<(Policia Local LOC<<<<<, sito, LOC<<<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). ** INFORMACION DE DERECHOS: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}