{"cp": {"provincia": "MADRID", "fn": "19710213", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/03/1958", "provincia": "Cabra", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la compareciente entra a comprar en el establecimiento comeracial anteriormente citado con el teléfono movil. -- Que habitualmente suele portar su teléfono movil en una cinta que suele tener colgada del cuello, sin embargo, en esta ocasi6n lo Ilevaba en uno de los bolsillos de su abrigo. -- Que la compareciente es de 64 afios de edad, 1.54 metros de altura, de complexion fuerte, de pelo rubio largo recogido en una coleta con un lazo de color negro estampado; que en el momento que accede al establecimiento viste una blusa de color verde caqui, y pantalon verde caqui claro y portando un abrigo de color beige. -- Que cuando llegando a su casa, cuanto trata de encontrar las llaves de su domicilio, puede percatarse que el teléfon movil no lo tenia en su poder. -- Que el trayecto hasta su domicilio, en ningun momento se ha percatado que hubiera podido caérsele el teléfono. -- Que asi mismo el bolsillo de su abrigo es lo suficientemente voluminoso para que pueda contener el teléfono. -- Que puesta en contacto con los responsables del comercio, le manifiestan que el establecimiento cuenta con servicio de vigilancia de video CCTV, que hubieran podido grabar los hechos. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de Ia obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral.- - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal.- - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga.- - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte.- - Derecho a obtener la copia de la denuncia.- - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal).- - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre.- -- Que ejerciendo sus derechos, quiere hacer constar que NO reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}