{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "06/04/1954", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Instalacion de club deportivo, VILLAITANA LEVANTE GOLF, de LOC<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en la localidad, se hospeda en el LOC<<<<<<<<<<<<<<<, TIEM<<<tiene previsto regresar a LOC<<< el TIEM<<<<<<. -- Que el dia de la fecha se encontraba pacticando golf en el citada campo y tras jugar el hoyo 12 se percato de que la bolsa de los palos que portaba en cochecito se encontraba abierta y de su interior la falta de una cartera la cual contenia el resto de efectos resefiados mas abajo. -- Que volvié sobre sus pasos y en el hoyo 10 encontr6 tirado entre la maleza una funda de documentos que portaba en la bolsa y otros papeles de su propiedad. -- Que tiene como ultima localizacion de su teléfono un lugar entre la maleza a la parte exterior del campo de golf a la altura del hoyo 10. -- Que el terminal portaba una tarjeta SIM de la compafia Lobster, con numero NUM<<<<<<<<<<<< la linea ha sido bloqueada. -- Que realiza gestiones con el fin de la obtencién del numero IMEI del terminal, resultando infructuosas. -- Que tras percatarse de lo ocurrido cancel6 sus tarjetas bancarias, sin ser informado de incidencias. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que comunicé el hecho a los responsables del esteblecimiento. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e °indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}