{"cp": {"provincia": "ALICANTE", "fn": "19751114", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "27/10/1946", "provincia": "Chile", "pais": "Noruega"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en el dia indicado sobre las horas indicadas dos transportistas de la empresa Carrefour, le Ilevan a su domicilio una lavavajillas donde una vez alli le instalan el mismo en la cocina. --Que para portar el lavavajillas a la cocina pasan por el comedor, donde momentos antes habia dejado la cartera encima de la mesa principal, extremo que realiza automaticamente al llegar a casa habitualmente; con el dinero indicado en el interior de la misma. --Que tras irse estos, tras realizar la instalacion, se percata de que la cartera la cual estaba encima de la mesa antes de entrar los mismos al domicilio, no se encuentra en el lugar. --Que una vez percatado del hecho, encuentra la razon del porqué uno de los trabajadores, el mas grueso, tras bajar los tres en el ascensor no le miraba a la cara y tenia una aptitud poco amigable, intentado no tener ningun tipo de contacto con el dicente mientras bajaba en el ascensor, incluso sin despedirse, cosa que si realizo el otro transportista. --Que tras tener conocimiento del hecho, ha contactado con PER<<<<<<, explicandoles lo sucedido, los cuales le contestan que ellos no conocen nada del asunto y que no pueden ayudarle, de igual forma, y tras colgar llama a la policia, los cuales le indican las gestiones a seguir en estos casos. --Que en el interior de la vivienda no existen camaras de seguridad, desconociendo si existen en el portal del edificio y/o en los rellanos. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- QUE LAS SENAS DEL AUTOR/ES SON: -- Varon de 40 afios de edad, de 180 centimetros de estatura, vistiendo Ropa de Calle . Cabello: Cabello Negro . Ojos y cejas: Ojos Castafios . Habla: Acento Castellano . -- "}