{"cp": {"provincia": "LAS PALMAS", "fn": "19770204", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "25/09/1976", "provincia": "L'hospitalet", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- Que el dicente reside en el domicilio referenciado desde el mes de Julio del afio 2022. -- Que dicha vivienda es arrendada de manera verbal por parte de la llamada PER<<<<<<<<<<<<<<<<<<<, mujer de naturaleza Uruguaya, de unos sesenta y dos afios de edad, con n° de teléfono de contacto:NUM<<<<<<<<< que tiene su domicilio fijado en la primera planta. -- Que se trata de una vivienda unifamiliar, dividida en dos alturas, ocupando la ésta la primera planta y compartiendo la segunda planta el dicente con otros dos varones. -- Que el alquiler estaba fijado en ciento cincuenta euros, cantidad idéntica a la de los otros dos moradores. -- Que desde el mes de enero, el dicente no aporta la cantidad pactada y por tales motivos se han ido generando diversas desavenencias entre ambos. -- Que en el presente dia aprovechando que ninguno de los varones que residen en la parte superior de la vivienda, se encontraban ausentes, la misma accede a la misma, sobrepasando una valla existente, de aproximadamente un metro de alto, la cual los moradores habian colocado un candado y se ha llevado una serie de efectos propiedad del dicente. -- Que tales efectos son, una caja postal de unos 60x60, conteniendo unas cincuenta cajas de menor tamajio, plegadas en su interior, valorado todo en unos setenta euros. -- Que el denunciante contacta con la llamada PER<<<<< a fin de conocer si esta habia retirado las mismas y esta le reconoce haber salvado la valla que divide la vivienda y cogida dichas cajas, indicando que las habia tirado a la basura. -- Que la misma argumenta que se trataba de basura y que la habia tirado por tales motivos. -- Que el denunciante conoce que la llamada PER<<<<< no es la titular de la vivienda y que posiblemente la tenga arrendada y este subarrendando a su vez para obtener beneficio, desconociéndose a nombre de quien pudiera obrar la titularidad de la vivienda. -- Que no es la primera incidencia que sufre con dicha mujer, si bien hace aproximadamente un mes, interpuso denuncia contra la misma por una agresion que esta protagonizo, al indicarle el denunciante que no le abonaria la mensualidad. "}