{"cp": {"provincia": "ALICANTE", "fn": "19890508", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "10/11/1997", "provincia": "Colombia", "pais": "Colombia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Descampado urbano, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente indica que encontrandose tomando algo en local TIPSY PARROT, en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, sobre las TIEM< de la madrugada del dia arriba sefialado, este abandona el local en solitario. --Que tras salir del establecimiento encontrandose el dicente un poco ebrio, diriguiendose andando hacia su domicilio, siendo soprendido por cuatros hombres de nacionalidad LOC<<<<<<<<<<<, con piel tostada, de complexion delgada, de altura 1.70 cm, con vestimenta de negro, le llevan hasta un descampado cercano al mercadillo del Rincon de Loix, sin recordar el dicente como lo Ilevaron hasta el lugar referido si andando o en algun vehiculo. --Que manifiesta que es golpeado con pufietazos y patadas por el cuerpo, siendo arrojado al camino anexo a este (el dicente no sabe indicar con exactitud, si es en lado de calle derramador o en la partida de armanello), este pierde el sentido aproximadamente durante una hora y tras recuperarlo intenta salir del lugar donde ha sido arrojado por los individuos perdiendo un zapato, logrando salir y irse corriendo a su domicilio al cual llega entorno a las TIEM< de la mafiana del mismo dia. --Que el dicente manifiesta ir vestido con chaqueta de color negro, pantalon vaquero y zapatos grises. Que también portaba un bolso a modo de bandolera cruzado al pecho de color negro. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 35/23 --Que desconoce si proximo al lugar hay camaras de videovigilancia. --Que no puede aprotar muchos datos sobre los hechos ocurridos al referir que no recuerda mucho sobre lo sucedido tras ingerir varias copas. --Que este denuncia la sustraccién de un teléfono movil de la marca MOTOROLA, modelo G7, del cual no aporta numero de IMEI, sin tener seguro que le cubra tales hechos, valorado en 200 euros aproximadamente. --Que tambien le han sustraido 100 euros en efectivo. --Que el denunciante aporta parte facultativo del centro de salud de LOC<<<<<<<<<<<<<<<<<<<<<<, el cual refiere LEVE EDEMA DE APORX 3 CM DE DIAMETRO EN ZONA FRONAL,ESCORIACION SUPERFICIAL EN CUERO CABELLUDO ZONA PARIETAL, HEMATOMAS DE 1 CM APROX EN AMBAS PIERNAS EN ZONA ANTERIOR, ESCORIACION EN TOBILLOS DERECHO DE 1 CM DE DIAMETRO REDONDEADO, REFIERE DOLOR COSTAL Y COXAL --Que refiere que si vuelve a ver a dos personas de los autores de los hechos denunciados los reconoceria, ya que los ha observado en ocasiones anteriores en la puerta del bar TIPSY PARROT. ** INFORMACION LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que de conformidad con lo establecido en el articulo 284 de la L.E.Crim, y el articulo 6 de la Ley 4/2015, de 27 de abril, del Estatuto de la Victima del delito, se pone en su conocimiento que en caso de no ser identificado el autor en el plazo de setenta y dos horas, las presentes actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el Juzgado de instruccion. ** INFORMACION DE DERECHOS: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL Atestado: 35/23 que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. "}