{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "22/09/1995", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el LOC<<<<<<<<<, TIEM<<tiene previsto regresar a su pais el TIEM<<<<<<, con la compania Ryanair. -- Que la noche de la fecha estuvo en un bar llamado \"The Square\" sito en la LOC<<<<<<<<<<<<< y tras abandonar el mismo en estado de embriaguez y caminar unos metros direccion a la playa se le aproximo un varon de raza negra el cual con un cuchillo en la mano le dijo que le diera la cartera y indico que tenian que ir a un cajero a sacar dinero. -- Que el dicente accedio a las indicaciones de esta persona y le acompafio a un cajero, donde cree que saco una cantidad indeterminada entre quinientos (500) y seiscientos (600) euros, y acto seguido dicho varon se marcho del lugar rapidamente y el dicente llamo a su padre para comunicarle lo que le habia sucedido. -- Que no esta seguro de poder reconocer a dicho varon, del cual indica que al estar \"MUY BEBIDO\" no recuerda mas, y de igual modo no recuerda las caracteristicas del cuchillo. -- Que el lugar exacto donde se le aproximo por primera vez dicho varon es en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< en la acera de la iquierda direccién opuesta al mar. -- Que sobre el cajero donde sacé el dinero, tiene dudas si fue en el cajero que hay en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< frente al \"SILVER CITY\" 0 en el que hay en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<< junto a un establecimiento llamado \"LUCKY GAMES\". -- Que en la mafiana de la presente se ha puesto en contacto con su banco y manifiesta que le han devuelto la cantidad de dicho extracto, indicandole que tenia que aportar un \"CRIME NUMBER\" de denuncia policial, y al acceder a su banca online en la actualidad dichos movimientos no aparecen; ni el extracto, ni la devulucion. -- Que puesto en contacto con su banco via telefonica, le manifiestan que dichos registros no aparecen y no tienen informacion sobre ellos y de igual modo no tienen la numeracion de la tarjeta porque ha sido bloqueada. -- Que indica que debido a su estado no puede ser mas preciso con la hora exacta del hecho, si bien la llamada que hizo a su padre tras el hecho fue a las TIEM<<<<<<< del TIEM<<<<<<. -- Que la tarjeta es de la entidad Bank Of Scotland y esta asociada a la cuenta numerNUM<<<<<<<<<<<<<769. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- "}