{"cp": {"provincia": "VIZCAYA", "fn": "19840806", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "17/01/1966", "provincia": "Montizon", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en el dia de la fecha y hora indicada, mientras la declarante se encontraba fumando un cigarro frente a la terraza del establecimiento arriba indicado, ha dejado su cartera en el interior del bolsillo de su chaqueta. -- Que un momento dado se le ha aproximado un grupo de jovenes de etnia gitana y le han pedido un cigarro mientras le abrazan y le atosigaban, accediendo el denunciante a darles un cigarro para que le dejasen en paz, momento en el que se han marchado del lugar. -- Que posteriormente cuando ha ido a hacer uso de su cartera se ha percatado que la misma ya no se encontraba en su bolsillo. -- Que sospecha que los jévenes anteriormente referidos le hayan podido sustraer la cartera, si bien, no se ha percatado del hecho. -- Que en el interior de la cartera portaba los efectos que mas abajo se detallan. -- Que desconoce si en el lugar existen camaras de seguridad que pudieran haber grabado los hechos acaecidos. -- Que desconoce cualquier otro dato sobre los hechos acaecidos. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. ** INFORMACION DE DERECHOS AL PERJUDICADO/OFENDIDO POR DELITO LEVE: -- Que se le instruye de los derechos que le asisten como ofendido o perjudicado, conforme a lo dispuesto en los articulos 109, 110, TIEM<<<<< de la Ley de DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Enjuiciamiento Criminal. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Derechos a acudir al juicio con los medios de prueba de que intente valerse. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- "}