{"cp": {"provincia": "LAS PALMAS", "fn": "19770204", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "21/04/1979", "provincia": "Polonia", "pais": "Polonia"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- Que cuando el dicente se encontraba andando por la via indicada, direccion al hotel en el que se encuentra hospedado PER<<<<<<<<<<, es abordado desde la parte de delante por un varon subido a un patin le sustrae el terminal de las manos. -- Que en dicho momento el denunciante se encontraba haciendo uso del mismo, con ambas manos, siendo el factor sorpresa lo que facilit6 que se lo arrebatara. -- Que trata de correr tras el mismo para recuperar el efecto, pero este toma direccion calle hacia arriba y el dicente que viste sandalias destalonadas, se precipita al pavimento en la persecucion, perdiéndolo de vista. -- Que los datos que puede aportar acerca del mismo son: * PER<< posiblemente de naturaleza Espafiola, de unos 25 afios de edad, de entre 1.70 o 1.80 cms de estatura, complexion delgada, vistiendo pantalon corto y camiseta de manga corta, no pudiendo indicar el color en este acto, asi como tampoco otro dato que pudiera ayudar a su individualizacion, no facilitando resefias del patin. -- Que el dicente indica que de volver a verlo, no seria capaz de reconocerlo, debido a que el hecho se sucede con gran rapidez. -- Que por la caida sufrida durante la persecucion del autor, no ha tenido que ser reconocido por un facultativo. -- Que es tomador de una poliza de seguros con su compaiiia de viaje que cubre el hecho denunciado. -- Que tras interponer la presentes procedera a solicitar a través de su compafia de telefonia el bloqueo de la linea. -- Que se encuentra en esta localidad por periodo vacacional, pudiendo ser localizado en el LOC<<<<<<<<<<<<<<<<, hab. 1005, hasta el dia de mafiana que regresara a su localidad de origen. -- Que la presente denuncia se efectua con la colaboracion de la intérprete oficial con n° carnet 09382 de la empresa SEPROTEC. -- "}