{"cp": {"provincia": "ALICANTE", "fn": "19890508", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "07/11/1953", "provincia": "India", "pais": "Irlanda"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en compafia de su hijo PER<<<<<<<<<<<<<<, con permiso de conducir NUM<<<<<<, el cual realiza labores de intérprete. --Que en fecha y hora arriba referida el denunciante se encontraba paseando por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se percata que dos varones van cambiando por la acera de enfrente, cruzandose un varon y se le aproxima, preguntandole al denunciante algo en castellano, respondiéndole que no hablaba castellano. --Que en un momento dado este varon le arrebata de su cuello su cadena de oro con un anillo colgando de un tiron y lanzandosela al otro var6én que se encuentra alejado, emprendiendo la huida caminando, ya que el dicente tiene problemas en las rodillas y a sabiendas que ante su estado fisico no podria correr. --Que fruto de la sustraccién de su cadena el dicente no posee lesiones en su cuello. --Que la descripcién de la persona que se le aproxima se trata de un vardn de piel tostada, de altura aproximadamente 188 cm, de complexion fuerte atlética, pelo rizado corto, sin gafas, con pantalon corto, sin recordar mas datos por la rapidez de los hechos. --Que el varon colaborador refiere que tenia la piel era mas blanca, sin recordar mas datos de esta persona. --Que el perjudicado refiere que quiza si los volviera a ver no los reconoceria por la rapidez de los hechos. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que se adjunta fotografias de la cadena sustraida y altura del lugar de los hechos. --Que el manifestante ante tal situacion decide volver a su domicilio, observando una dotacion de policia nacional la cual le indica los pasos a seguir. --Que el dicente posee seguro de hogar (Sabadell) que desconoce si cubre tales hechos. --Que desconoce si proximo al lugar hay camaras de video vigilancia. ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral.- - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal.- - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga.- - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte.- - Derecho a obtener la copia de la denuncia.- - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal).- - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre.- -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. DIRECCION GENERAL DE LA POLICIA St MINISTERIO . iis DEL INTERIOR POLICIA NACIONAL = AT<<<<<<<<<<<<<<< -- "}