{"cp": {"provincia": "ALICANTE", "fn": "19890508", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "12/03/1987", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona el dicente como jefe de zona de los establecimientos Decimas y Polinesia . --Que la empresa Prosegur es la encargada de recoger todos los martes la recaudacion de los establecimientos arriba referidos. --Que el dia TIEM<<<<<< en la recaudacion se produce un desajuste de la cuantia de 896 euros. --Que la semana del 05 al TIEM<<<<<<<<<<<<<<<<<<<<, se produce otro descuadre de la cantidad de 2500 euros. --Que el establecimiento posee camaras de seguridad, siendo gestionadas por la empresa AIME Seguridad, teniendo el dicente el CD las imagenes, cuando sean requeridas. --Que en las referidas imagenes del dia TIEM<<<<<< a las TIEM<<<<<<< aparece el empleado (segundo encargado de Decimas sito en LOC<<<<<<<<<<<<< llamado PER<<<<<<<<<<<<<<<<<<<<<<<, NUM<<<<<<, con numero de teléfonNUM<<<<<<<<<<, incumpliendo los protocolos establecidos por la empresa, saliendo del establecimiento Decimas y dirigiéndose a la tienda Polinesia ( que se ubica enfrente) a fin de recoger la saca (recaudacion) a fin de ser entregada a Prosegur una vez que se personen en la tienda. --Que PER<<<<<< a las TIEM<<<<<<<, entra a la tienda Decimas con la recaudacion recogida, entablando una conversacion con su mujer, la cual se encuentra en el establecimiento manteniendo la conversacion con su pareja cerca de la caja DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< registradora, abandonado esta el establecimiento. --Que PER<<<<<< se desplaza al wc, permaneciendo uno 15-TIEM<<<<<< en el interior. --Que el protocolo laboral estipula que hay que introducir la saca en la caja fuerte ubicada en la planta superior, sin realizar PER<<<<<< tal protocolo, personandose posteriormente Prosegur y realizandole la entrega de la recaudacion. --Que es deresefiar que Prosegur entrega DOS BOLETAS de las dos sacas (tienda Deciams y Polinesia), sin entregar PER<<<<<< el justificante de recogida a la tienda Polinesia. --Que tras la situacion el dicente realiza una reunion con los responsables de tienda, sin acudir PER<<<<<< al tener este el dia TIEM<<<<<< un accidente en motocicleta encontrandose actualmente. ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral.- - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal.- - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga.- - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte.- - Derecho a obtener la copia de la denuncia.- - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal).- DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre.- -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. "}