{"cp": {"provincia": "ALICANTE", "fn": "19751113", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/07/1999", "provincia": "Ecuador", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en fecha y hora indicada mientras caminaba desde la zona de las discotecas hacia mercadillo pueblo, concretamente por la LOC<<<<<<<<<<<<<<<, se le acercaron dos varones por la espalda arrebatandole el bolso con el contenido detallado que portaba en su mano izquierda y marchandose corriendo del lugar. -- Que no sufrio lesion alguna por los hechos descritos. -- Que preguntada por la descripcion de los varones responde que eran jovenes de aspecto sudamericano de una altura aproximada de 165/170 cm de complexion normal, vistiendo uno de ellos pantalon blanco ancho con camisa blanca ancha con rayas azules y el otro varon con abrigo oscuro ancho, no pudiendo aportar mas datos de los mismos por la rapida maniobra y la oscuridad del lugar. -- Que desconoce si en el lugar existen camaras de videovigilancia que pudieran haber grabado imagenes del hecho descrito. -- Que el terminal movil fue adquirido en Media Markt Finestrat el 03/07/TIEM<que dispone de seguro de proteccion \"Squaretrade\", presentando la factura del mismo. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. - Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo eNUM<<<<<<<<<< correo electroénico MAIL<<<<<<<<<<<<<<<<<<<<<<<< (Policia Local LOC<<<<<, sito, LOC<<<<<<<<<<<, horario de 9 a TIEM<<<<, de lunes a viernes). -- "}