{"cp": {"provincia": "VALLADOLID", "fn": "19750128", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "17/07/1938", "provincia": "Paises", "pais": "Paises"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la presente se hace en compafiia de su amigo, el cual realiza funciones de intérprete, siendo este PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con numero de identidad holandesa NUM<<<<<<<. -- Que en la fecha y hora que arriba se indican, persona desconocida le ha sustraido los efectos de su propiedad, abajo detallados, los cuales portaba, sin ningun género de dudas, ya que momentos antes lo Ilevaba en su mufieca izquierda, para posteriormente observar que ya no lo llevaba puesto en dicha mufieca, sin percatase de la maniobra de sustraccion. --Que el dicente regresaba en taxi desde el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, donde habia estado ingresado 13 dias y, al bajar del mismo, se dirige con su andador hacia la porteria de su residencia. --Que es en ese momento, cuando se le acerca al dicente una mujer, de alrededor 25 afios y de aproximadamente 1.70m de altura, de pelo oscuro y piel blanca, que en el momento de los hechos llevaba puesto un poncho de color rosa, hablandole en un idioma que el dicente no comprende y le abraza efusivamente. --Que preguntado el dicente por si conocia a la mujer que le abrazo, manifiesta que no, pero que si seria capaz de reconocerla. --Que mientras sucedian los hechos, el taxista se encontraba descargando el equipaje del dicente. --Que la pareja del dicente se encontraba pagando la carrera del taxi cuando sucedieron los hechos, y observ como se le acerca al dicente una mujer con las DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< caracteristicas descritas mas arriba. --Que el dicente manidiesta que no posee datos de la compafiia y nimero de taxi que le llevo hasta su residencia. --Que segundos después de suceder los hechos, el dicente fue a comprobar la hora en su reloj y se percaté de que éste ya no se encontraba en su mufieca. --Que preguntado por si ha llamado al hospital por si pudiese haber dejado alli su reloj, el dicente manifiesta que no. --Que el dicente manifiesta que un vecino del edificio donde reside de manera vacacional, observa los hechos desde su piso 8°. --Que dicho vecino tras suceder lo ocurrido, le manifiesta mediante llamada telefonica a la pareja del dicente que la mujer que le abrazo, se fue del lugar de los hechos subida en un coche, al parecer, conducido por otra persona. --Que preguntado por si podria facilitar la identidad de su vecino del 8°, el dicente manifiesta que una vez regrese a su residencia hara las gestiones pertinentes para aportar dichos datos. --Que preguntado por si existen camaras de seguridad, el dicente manifiesta que si, que el edificio dispone de camaras que podrian haber grabado los hechos. --Que el dicente facilita los datos de la persona que hace labores de conserje del edificio donde reside, siendo estos PER<<<<, ntmero de teléfonNUM<<<<<<<<\" --Que preguntado por el valor del reloj, el dicente manifiesta que lo valora en DIEZ MIL (10000) EUROS. --Que se adjunta a las presentes foto del reloj sutraido. --Que preguntado por si dispone de algun seguro de viaje, el dicente manifiesta que si, con la compafiia INTERPOLIS desconociendo el numero de poliza y si el seguro se lo cubre. -- Que el dicente se encuentra en periodo vacacional en la ciudad y esta alojado en los Apartamentos Turisticos LES DUNES CENTRO, sito en LOC<<<<<<<<<<<<<<<<<<<<<<<< de esta localidad, hasta el TIEM<<<<<<. -- Que se le facilita por parte de esta Instruccidn el N° de teléfono de la Oficina de Objetos Perdidos, siendo el,NUM<<<<<<<(Policia Local LOC<<<<<, sito, LOC<<<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). -- "}