{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "22/02/1968", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el hotel Flash, TIEM<<tiene previsto regresar a su pais el TIEM<<<<<<. -- Que en fecha, hora y lugar se encontraba tomando algo con unos amigos, cuando se les acercé un varon con un papel en la mano solicitando un donativo por ser sordo y mudo, que los dicentes rehusaron y tras unos instantes de interaction el varon se marcho y la dicente y su esposo se marcharon del lugar. -- Que momentos después, tras caminar unos 200 metros, les did alcance una persona que era amigo de los camareros del citado bar, quien le hizo entrega a la dicente de su cartera, la cual le manifestd que la habia en contrado en las escaleras que dan acceso al bar. -- Que recuerda que tras el pago de unas consumiciones el esposo de la dicente dejo la cartera sobre la mesa en la que se encontraban y no recuerda haberla guardado en el bolso. -- Que tras comprobar el interior de la cartera se percatdé de la falta del dinero en efectivo que se detalla mas abajo. -- Que la dicente se encontraba en una mesa de la izquierda de la terraza y eran cuatro personas en total. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que desconoce de la existencia de camaras de seguridad en el lugar. -- Que la dicente no esta segura de poder reconocer a dicho varon, si bien el esposo de la dicente si podria hacerlo y del mismo aporta que tenia unos 45 afios, de 1.63 metros de altura, pelo canoso corto con cierta alopecia, complexion gordito, que vestia mantalones chinos color negro y chaqueta negra. -- Que los datos del esposo de la dicente son: PER<<<<<<<<<<, varon nacido en LOC<<<<<<<< el TIEM<<<<<< y teléfono de contacto NUM<<<<<<<<<<<. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}