{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "12/08/1948", "provincia": "Paises", "pais": "Paises"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en los apartamentos Gemelos I, 11-D y tiene previsto regresar a su pais el TIEM<<<<<<. -- Que la mafiana de la fecha estuvo de compras en el citado supermercado y en un momento dado se percato de la falta de su teléfono del interior de su bolso. -- Que comunico lo sucedido al personal de seguridad, quines visionaron las camaras y llamaron a la policia ya que habia unas grabaciones en las que se podia ver como en el pasillo de los refrescos una mujer le pregunta algo a la dicente y la entretiene mientras un varon le sustrae el teléfono del bolso por su espalda. -- Que podria reconocer a dicha mujer en caso de volver a verla. -- Que el terminal portaba una tarjeta SIM de la compafiia KPN, con numero NUM<<<<<<<<<<<< la linea ha sido bloqueada. -- Que realiza gestiones para obtener el IMEI del teléfono resultando negativas. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}