{"cp": {"provincia": "ALICANTE", "fn": "19970624", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "19/01/1984", "provincia": "Benidorm", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en estas dependencias junto a quien acredita ser y PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, nacida el TIEM<<<<<< en LOC<<<<<<<<<<<<<, hija de PER<< y PER<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y con numero de teléfonNUM<<<<<<<<. -- Que ambas pertenecen a la cadena Grupo Espigol Eurogrup SL. -- Que PER<< actualmente es empleada de la tienda Moolberry sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, y PER<<<<<<< es empleda de la tienda Koker sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en fecha y hora indicada, PER<< se econtraba trabajando en la tienda arriba mencionada, en la zona del mostrador, momento en el que escucho un ruido, motivo por el que alzo la mirada y se percato de la falta de una percha sobre la que colgaba un plumifero rosa con un precio de 85.99 euros, una camiseta de color azul marino con un precio de 22.99 euros, pantalon vaquero con perlas con un precio de 34.99 euros, un collar rosa con un precio de 13.99 euros y una bufanda azul con un precio de 17.99 euros, siendo el valor total de todas las prendas de 175,95 euros. -- Que PER<< salié de la tienda, observando al varén que habia sustraido las prendas de ropa referida, el cual huia direccion Plaza Triangular. -- Que PER<< alcanzo a dicho varon en LOC<<<<<<<<<<<<<<<<<, frente a la tienda Ale Hop, y le quito las prendas, recuperandolas. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que acto seguido, le hizo una fotografia con su teléfono movil, la cual envia en este mismo acto al Grupo V de Policia Judicial. -- Que en la fotografia se puede observar a un varon con pelo de color gris, de piel morena, vistiendo con chaqueton negro, pantalon gris con franja lateral negra, zapatillas negras de la marca Nike y portando una mochila negra. -- Que asimismo, la dicente amplia caracteristicas del autor de los hechos, manifestando que mide aproximadamente 160 cm, es de constitucién muy delgada y tiene una cicatriz de grandes dimensiones en el lateral izquierdo de la cara. -- Que la dicente envid la fotografia realizada al varon al grupo de Whatsapp del trabajo, momento en el que PER<<<<<<< reconocié al mismo, ya que sustrajo diversas prendas de ropa el dia TIEM<<<<<<, siendo las TIEM<<<<<<< aproximadamente. -- Que PER<<<<<<< manifiesta que ese dia, dicho varén entro en la tienda preguntando si Unicamente habia ropa de mujer en la tienda, a lo que al dicente le respondio que si. -- Que esa pregunta no le extrafid, ya que es frecuente, y continuo realizando sus tareas, momento en el que sono la alarma de seguridad. -- Que PER<<<<<<< pregunto a los clientes que se encontraban en ese momento en la tienda por lo sucedido, a lo que estos respondieron que el varon arrriba descrito habia sustraido un plumifero gris, un jersey, una bufanda y un collar. -- Que posteriormente, PER<<<<<<< accedioé al Grupo de Whatsapp del trabajo, y observ6 que una de sus compaferas, la cual trabaja en la LOC<<<<<<<<<, sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, habia enviado un mensaje a las TIEM<<<<<<< en el que comunicaba que echaba en falta la parte superior de un maniqui, conteniendo las siguientes prendas, una cazadora, un vestido, un collar y una braga de pelo. -- Que su compafiera de trabajo no observ6 al autor de los hechos. -- Que PER<<<<<<< no recuerda como vestia el dia de los hechos el denunciado, si bien sabe que portaba la misma mochila que aparece en la fotografia. -- Que asimismo, manifiesta que hablaba espafiol perfectamente. ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< ** LOS DERECHOS QUE SE CITAN SON: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral.- - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal.- - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga.- - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte.- - Derecho a obtener la copia de la denuncia.- - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal).- - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre.- -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}