{"cp": {"provincia": "MURCIA", "fn": "19780518", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "19/10/1998", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que las presentes son asistidas por interprete con numero L00494. -- Que en el lugar, fecha y hora indicadas ha sufrido la sustraccion de los efectos que abajo se detallan. -- Que el diciente se encontraba caminando por la orilla de la LOC<<<<<<<<<<<<< a la altura de la tienda \"Zona del pez\", en ese momento un varon se le acerca por detras y de un tiron le sustrae el bolso en el que portaba sus pertenencias abajo detalladas, en ese momento emprende la carrera de huida, no pudiendo ser perseguido por ir con un calzado inadecuado. -- Que la descripcion del autor corresponde a la de un varon de unos treinta afios de edad, de constitucion delgada, calvo,de piel morena y de unos 175 cm de altura. -- Que podria reconocer al autor de los hechos. -- Que por tales hechos no sufre ningun tipo de lesion. -- Que el denunciante se encuentra de vacaciones alojado en el hotel Presidente, habitacion 512 hasta el dia de hoy. -- Que tiene seguro pero no aporta el nombre de la entidad el cual cubre los hechos denunciados. -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}