{"cp": {"provincia": "MURCIA", "fn": "19780518", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "29/10/1970", "provincia": "Madrid", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Centro docente, PER<<<<<<<<<<<, de LOC<<<<<<<<<<<<<<<<. -- Que el dicente manifiesta que en el dia y entre las horas arriba indicadas a su hijo PER<<<<<<<<<<<<, menor de 12 afios, escolarizado en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , le han sustraido el teléfono movil , cuyo titular del terminal es el dicente. -- Que el menor manifiesta a su padre que en el dia de la fecha indicada , teniendo clase de Educacion fisica de TIEM< a TIEM<<<<<<<, le han sustraido el teléfono movil del interior de su mochila, la cual se encontraba sobre un banco en el patio , donde todos los alumnos dejan su mochila para la realizacion de la clase. -- Que el menor recuerda perfectamente que antes de comenzar la clase portaba su telefono movil en el interior de su mochila, y sobre las TIEM<<<<<<< al ir a hacer uso de su terminal, ya no lo tenia donde lo habia dejado. -- Que el menor manifiesta a su padre que no sospecha de nadie que se lo haya podido hurtar, y que no vio a nadie extrafio merodeando alrededor de las mochilas. -- Que es habitual que los alumnos dejen en esa zona sus mochilas cuando van a realizar la clase de Educacion fisica, y cree que alguien tuvo que ver como él mismo guardaba su teléfono en la mochila, aprovechando un descuido del profesor y demas alumnos para la sustraccion del efecto. -- Que el numero de serie del terminal es SN:37651/62QP2198 ** INFORMACION LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que de conformidad con lo establecido en el articulo 284 de la L.E.Crim, y el articulo 6 de la Ley 4/2015, de 27 de abril, del Estatuto de la Victima del delito, se pone en su conocimiento que en caso de no ser identificado el autor en el plazo de setenta y dos horas, las presentes actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instrucci6n. ** INFORMACION DE DERECHOS: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}