{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "06/09/1997", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en los apartamentos Maja, 3- C y tiene previsto regresar a su pais el TIEM<<<<<<. -- Que la noche de la fech salio de fiesta por la localidad y en un momento dado se separo de su pareja continuando solo. Que en un momento dado quiso regresar a su lugar de hospedaje pero se desorintd y se estaba quedando sin bateria y para poder contactar con su pareja necesitaba cargar su teléfono, es por lo que tras encontrar abierto el bar \"Galera\" de la LOC<<<<<<<<<<<<, alli conocido a un chico que le dijo que le acompafiase a su casa y alli le cargaria el teléfono un rato. -- Que el dicente acompanio a dicho chico hasta un banco junto al LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, donde le dijo que le esperase alli sentado que subia a su casa y se lo cargaba un rato. -- Que el chico se Ilev6 el teléfono del dicente y se introdujo entre los arboles direccion a la zona de los edificios LOC<<<<, quedando el dicente se quedd esperando, pero tras casi una hora de espera el chico no volvio. -- Que el terminal portaba una tarjeta SIM de la compafiia EE, con nimero NUM<<<<<<<<<<< y la linea ha sido bloqueada. -- Que ha llamado en diersas ocasiones a su numero y este esta apagado y ha contactado con el chico a través de \"Facebook\" desde varias cuentas y a podido DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< observar que los mensajes aparecen como leidos, pero no contesta. -- Que el nombre en facebook de esta personas en \"Colombo Lacoste\" y el dicente lo sabe porque el chico le dejo intentar contactar con su novia a través de esa red social con anterioridad a los hechos. -- Que podria reconocer a esta persona en caso de volver a verlo y del mismo aporta que tenia unos 40 afios, 1.75 metros de altura, complexion delgado, poco pelo, no recuerda bien la ropa que Ilevaba y era de origen marroqui. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}