{"cp": {"provincia": "ALICANTE", "fn": "19770612", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "23/11/1998", "provincia": "Castellon", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Vehiculo particular, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que entre fecha, hora y lugar indicados, concretamente en el vehiculo marca CITROEN, modelo C4, color gris oscuro, matricula nimero 7308HBW, perfectamente estacionado frente al LOC<<<<<<<<<<<<<, habiendo dejado la dicente y su amiga sus pertenencias en el interior del turismo, en el asiento trasero, izquierdo, a su vuelta se percataron de que ambos bolsos habian sido sustraidos. --Que no han observado signos de forzamiento en el vehiculo. --Que a proximidad del edificio las Damas, existe un parking, en el que se encuentra un sistema de video-vigilancia que apunta hacia el lugar donde estaba estacionado el vehiculo. --Que desconoce si posee seguro que cubra lo sucedido. --Que se marchan a su domicilio en LOC<<<< en el acto. -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que NO reclama por las acciones civiles y/o penales que le puedan corresponder. --Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo el,NUM<<<<<<<<(Policia Local LOC<<<<<, sito, LOC<<<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). -- "}