{"cp": {"provincia": "GRANADA", "fn": "19821119", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "06/11/1979", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona para dar cuenta de la desaparicion del teléfono movil que se resefia mas abajo. -- Que el teléfono lo portaba en el bolsillo de su pantalon, cuando en el momento y lugar arriba indiado una persona se le acercé por su espalda y le abrazo por el hombro, cogiéndole el teléfono y dandose inmediatamente a la fuga. -- Que en el momento del suceso iba solo. -- Que se esta persona huy6 en direccién a PER<<<<<<<<<<<<<<<<<. -- Que la descripcion que puede facilitar es de VARON, 183 CM, ASIATICO, DELGADO, TEZ MORENA, PELO NEGRO CORTO, CON CAMISETA BLANCA Y VAQUEROS. -- Que si lo volviese a ver lo reconoceria. -- Que desconoce si hay camaras de seguridad. -- Que se hospeda en el hotel Dynastic habitacién 617 hasta el dia TIEM<<<<<<. -- Que dispone de seguro. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucion de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}