{"cp": {"provincia": "ALICANTE", "fn": "19890508", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "11/02/1996", "provincia": "Santurtzi", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente mediante la pagina mil anuncios publica que demanda empleo, recibiendo una llamada telefonica el dia TIEM<<<<<< desde el numero de teléfonNUM<<<<<<<<<<, ofreciéndole un varon trabajo en un puesto de logistica en LOC<<<<<. --Que concretan una cita para el mismo dia a las TIEM<<<<<<< en la caferia Saltoki, ubicado en LOC<<<<<<<<<<<<<<<<<<<<<< a fin de firmar el contrato laboral. --Que este varon del cual puede aportar la siguiente descripcion fisica: delgado, altura aproximada de 1.75 cm, de 28 afios aproximadamente, piel morena, pelo castafio oscuro, con el corte degradado por ambos lados y tupe, barba perfilada, ufias esmaltadas con brillo, con acento andaluz/canario sin poder concretar con seguridad, vistiendo un vaquero largo azul, camisa blanca y zapatillas blanca, chaqueta tipo cuero de color negra, le refiere que tienen que acudir a una asesoria (que no puede aportar mas datos refiriendo que se encuentra en el cruce) a fin de formalizar el contrato. --Que este varon toca el timbre de la asesoria sin abrir nadie la puerta, ofreciéndole esta persona tomar un café en el bar saltoki, a la espera de la apertura de la asesoria. --Que tras una larga conversacion entre ambos en el bar, el dicente le muestra el permiso de conducir y su DNI, tras ser solicitado por el denunciado, momento que este varon le quita de la mano la documentacion, emprendiendo la huida corriendo, direccion al tram. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que se le facilita por parte de esta Instruccién el nimero de teléfono de la Oficina de Objetos Perdidos, siendo el,NUM<<<<<<<<(Policia Local LOC<<<<<, sito en LOC<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). -- Que se facilita el teléfono para solicitar cita previa para la expedicion del DNI, siendo 060, asi como direccién email www.citapreviadni.es ** INFORMACION LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que de conformidad con lo establecido en el articulo 284 de la L.E.Crim, y el articulo 6 de la Ley 4/2015, de 27 de abril, del Estatuto de la Victima del delito, se pone en su conocimiento que en caso de no ser identificado el autor en el plazo de setenta y dos horas, las presentes actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el Juzgado de instruccion. ** INFORMACION DE DERECHOS: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}