{"cp": {"provincia": "ALICANTE", "fn": "19751113", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/02/1964", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. - Que la presente se realiza en presencia de interprete oficial de habla inglesa con numero de TIP L0494. - Que en fecha y hora indicada cuando acababa de salir del LOC<<<<<<<<<<<<<<< y mientras hacia uso de su terminal movil un var6n se le aproximo por detras y le intento sustraer su teléfono que portaba en la mano, no consiguiéndolo en primera instancia dado a su resistencia. - Que seguidamente el mismo var6n le empujo cayendo al suelo y tras un intenso forcejeo consigio arrebatarselo y salir corriendo del lugar. - Que preguntado de la descripcion fisica del individuo manifiesta que debido a la rapidez del hecho no puede aportar datos excepto que era un var6n joven y vestia ropa oscura. - Que el hecho sucedio a escasos metros de la puerta del LOC<<<<<<<<<<<<<<<. - QUe desconoce si el lugar dispone de camaras que pudiera haber grabado el hecho. - Que preguntado si podria reconocer al varon en caso de volver a verlo manifiesta que no. - Que de dicho hecho no precisa asistencia médica. - Que el denunciante se aloja en el LOC<<<<<<<<<<<<<<<<<, habitacién 512 hasta el dia de hoy que se marcha a su pais. * LOS DERECHOS QUE SE CITAN SON: DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -Derecho a mostrarse en el proceso, mediante el nombramiento de Abogado y Procurador, 0 en su caso, que le sea nombrado de oficio y ejecutar las acciones civiles y penales que procedan, o solamente unas y otras, segun le convenga. Este derecho debe ejecutarse de forma inmediata y, en todo caso, antes de la calificacion del delito. -Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara las acciones civiles que correspondan, salvo renuncia expresa por su parte. Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjudicado causado (art. 109 de la Ley de Enjuiciamiento Criminal) -Si el hecho que motiva la presente actuacion fuere ocasionado por imprudencia o negligencia, ha de saber que el Codigo Penal exige para la iniciacién del procedimiento su denuncia, o de su heredero o perjudicados, cuando el resultado producido sea dafios a la propiedad (art. 563 C.P) 0 que causaren un mal a las personas (art.586 bis C.P) a excepcion, en este ultimo caso, de la que la imprudencia fuere calificada de temeraria. -- "}