{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "03/11/1948", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el LOC<<<<<<<<<<<<<<<<<, TIEM<<<tiene previsto regresar a su pais el TIEM<<<<<<. -- Que en fecha hora y lugar el dicente se encontraba caminando con su esposa y a la altura del comercio \"SUPER EURO\" salié un varén del mismo y le indicé que portaba la cremallera de la mochila abierta, cosa que el dicente comprobTIEMestaba cerrada, si bien dicho varén empezo a dar consejos al dicente de como llevar la mochila mejor, produciendose durante unos instantes una interaccion entre ambos, en la cual el varon tocaba la mochila del dicente. -- Que a continuacion el dicente continud su camino y momentos después se percato de la falta de un teléfono movil el cual guard6 en la mochila momentos antes de encontrase con esta persona. -- Que SI reconoceria a dicho varon del cual aporta que tenia unos 55 afios, 1.83 metros de altura, complexion fuerte, pelo canoso corto, de habla espafiola, que vestia camisa blanca de manga corta. -- Que el terminal portaba una tarjeta SIM de la compafiia O2, con nimero NUM<<<<<<<<<<< y la linea ha sido bloqueada. -- Que obtendra el numero IMEI del terminal en breve y se compromete aportarlo en cuanto lo tenga. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo eNUM<<<<<<<<<(Policia Local LOC<<<<<, sito LOC<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}