{"cp": {"provincia": "ALICANTE", "fn": "19970624", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "01/06/1965", "provincia": "Elgoibar", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en el dia referido, persona que desconoce ha sustraido la bicicleta que se especifica mas abajo. -- Que la misma la compro en la aplicacion Wallapop por un precio de 50 euros. -- Que dejé la bicicleta frente a la puerta de su vivienda, en el rellano, percatandose escasos minutos después de la falta de la misma, ignorando circusntancias, no observando la maniobra de sustraccion. -- Que la bicicleta no presentaba elemento de seguridad, por lo que cualquier persona podia sustraer la misma sin tener que hacer uso de fuerza y/o herramientas. -- Que en el rellano dispone de camaras de videovigilancia, si bien el conserje del edificio ha manifestado al dicente que no funcionaban en el dia de los hechos. -- Que en el dia de la fecha de la presente, el dicente ha encontrado la bicicleta, aparentemente sustraida, aparacada en el estacionamiento de bicicletas sito frente a la Peluqueria Nawal, en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, haciendo uso de cadena de seguridad para evitar que sea sustraida. -- Que la ha reconocido sin ningun género de dudas ya que el pedal de su bicicleta estaba fracturado. -- Que ha realizado llamada telefonica a la policia nacional, personandose un indicativo, explicandole los tramites a seguir. -- Que se adjunta fotografia de la bicileta que compro en Wallapop, asi como de la bicileta encontrada en el dia de la fecha de hoy estacionada en la ubicacion arriba DIRECCION GENERAL DE LA POLICIA St MINISTERIO iis DEL INTERIOR POLICIA NACIONAL 5 AT<<<<<<<<<<<<<<< mencionada. ** INFORMACION LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que de conformidad con lo establecido en el articulo 284 de la L.E.Crim, y el articulo 6 de la Ley 4/2015, de 27 de abril, del Estatuto de la Victima del delito, se pone en su conocimiento que en caso de no ser identificado el autor en el plazo de setenta y dos horas, las presentes actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instrucci6n. ** INFORMACION DE DERECHOS: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}