{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "13/01/1982", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Complejo hotelero 0 analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE Y- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el hotel Irati, 1-C y no tiene fecha prevista de regreso a su pais ya que tiene que obtener un pasaporte de emergencia. -- Que la noche de la fecha conocié a un var6on con quien entablo una conversaciOn amistosa y se marcharon juntos a la habitacion del dicente. Que el dicente una vez en la habitacion del hotel se quedo dormido y al despertarse el varon ya no se encontraba en el lugar y se percato de la falta de los efectos que se detallan mas abajo. -- Que tras comunicar el hecho a la recepcion del hotel, le han manifestado que existen unas imagenes sobre las TIEM<<<<<<< en la que entra el dicente al hotel acompafiado de esta persona y otras mas tarde en las que se aprecia salir al varon con la bolsa de mano del dicente. -- Que reconoceria sin género de dudas a dicho varon en caso de volver a verlo y del mismo aporta que respondia al nombre de PER<, tenia unos 50 afios, 1.68 metros de altura aproximada, complexion delgada, tez palida, calvo, que vestia una chaqueta \"North Face\" color rojo/negro y que cuando le conocido portaba un brazo en cabestrillo, si bien en la imagenes del hotel sale portando la bolsa con el brazo estirado. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el terminal portaba una tarjeta SIM de la compafia Vodafone, con nimero NUM<<<<<<<<<<<. -- Que ha realizado gestiones para obtener el IMEI y numeros de serie, resualtando negativas, si bien lo aportara en cuanto le sea posible. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de SI reclamar por las acciones civiles y/o penales. -- "}