{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "08/08/1962", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el LOC<<<<<<<<<<<<, TIEM<<tiene previsto regresar a su pais el TIEM<<<<<<. -- Que la noche de la fecha estuvo tomando algo por la zona inglesa de la localidad e indica que bebio bastante, es por lo que en estado ebrio, tiene un bago recuerdo de que salio del bar Pikadilly y encontrandose frente la puerta, dos chicos que pasaban por el lugar le sustrajeron el teléfono de las manos y salieron corriendo del lugar. -- Que debido a su estado y a que todo pas6 muy rapido no puede precisar mas informacion sobre los chicos y no seria capaz de reconocerlos en caso de volver a verlos. -- Que desconoce de la existencia de camaras en el lugar. -- Que desconoce la hora exacta del hecho, si bien, alguién llamo a la policia y se persono una patrulla compuesta por un hombre y una mujer que para ayudarle la llevaron hasta su hotel, de la cual no puede precisar si era Policia Nacional o Policia Local, pero si que el coche era azul oscuro y tenia asientos de plastico en la parte trasera. -- Que el terminal portaba una tarjeta SIM de la compafiia Tesco, con numero NUM<<<<<<<<<<< y la linea ha sido bloqueada. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo eNUM<<<<<<<<<(Policia Local LOC<<<<<, sito LOC<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}