{"cp": {"provincia": "ALICANTE", "fn": "19751113", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "26/03/1949", "provincia": "Madrid", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida el dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en fecha indicada mientras se encontraba sentada en uno de los bancos del paseo de LOC<<<<<<<<<<<<<<<<<<<<<<, personas desconocidas accedieron al interior de su bolso y sustrajeron su monedero con el contenido detallado a continuacion. -- Que desconoce las circunstancias de los hechos. -- Que asimismo se facilita el teléfono para solicitar cita previa para la expedicion del DNI, siendo 060, asi como direccién email PER<<<<<<<<<<<<<<<<<, con direccién en LOC<<<<< en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}