{"cp": {"provincia": "ALICANTE", "fn": "19751113", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "14/01/1963", "provincia": "Montoro", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el denunciante acude en representacion del Estanco Benidorm 15, sito en el lugar de los hechos para dar cuenta de los hechos que se detallan a continuacion. -- Que en fecha y hora indicada mientras se encontraba realizando su actividad laboral en el Estanco citado, en horario de apertura al publico, sorprendié a un varon sustrayendo un carton de tabaco de la marca Mayfar, que se detalla mas abajo. -- Que este varon se marcho del lugar corriendo, comenzando a seguirle y observando que en las inmediaciones se encontraba una patrulla de policia nacional a la que dio aviso del hecho. -- Que los actuantes dieron alcance al varon que se encontraba huyendo, siendo reconido por el denunciante sin ningin género de dudas. -- Que los agentes proceden a su cacheo supercicial y su identificacion, encontrandole entre sus pertenencias CUATRO cajetillas de tabaco de la misma marca. -- Que los agentes le indican los pasos a seguir, indicandole que intervenian las cuatro cajetillas de tabajo y que se le haran entrega tras la realizacion de la correspondiente denuncia. -- Que en este instante esta Instruccion hace entrega de las cajetillas intervenidas, que valora en 20Euro/s, ( 5Euro/s la unidad), firmando la presente en prueba de conformidad. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que reconoce las cajetillas intervenidas y ahora entregadas como los articulos sistraidos en el local donde ejerce su actividad laboral. -- Que el establecimiento dispone de camaras de videovigilancia que grabaron el momento del hecho, pudiendo obserar los agentes presentes que el varon coincide plenamente con el denunciado, las cuales se encuentran a disposicion de la Autoridad competente en caso de ser solicitadas. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}