{"cp": {"provincia": "GRANADA", "fn": "19821119", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "15/09/1995", "provincia": "Paises", "pais": "Paises"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que las presentes son realizadas con la mediacion del Intérprete Oficial de estas Dependencias Policiales con identificaci6n NUM<<<<<< -- Que se persona para dar cuenta de la sustraccion del teléfono movil que se resefa mas abajo. -- Que cuando salid de su trabajo en el restaurante el Xoxo una persona le solicitd su teléfono para hacer una gestion, y como el dicente observ a esta persona con un aspecto normal accedio a dejarselo. -- Que cuando esta persona tomo el teléfono salid huyendo rapidamente del lugar sin opcion a recuperar el teléfono. -- Que en el lugar hay camaras de seguridad del restaurante Xoxo y que han registrado el hecho. -- Que la descripcion de esta persona es VARON, ALTO, RUBIO, HABLANDO INGLES DE UNOS 30/35 ANOS, COMPLEXION CORPULENTA. -- Que si lo volviese a ver manfiesta que es posible que lo reconociese. -- Que la ultima localizacion que le ha indicado su teléfono es en C/ Gerona 16. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}