{"cp": {"provincia": "VALLADOLID", "fn": "19750128", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "08/08/1979", "provincia": "Ecuador", "pais": "Ecuador"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar 0 analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la dicente manifiesta que durante la noche del 13 de febrero, estando en el referido establecimiento, sufrié el hurto de su teléfono movil. --Que la denunciante portaba su teléfono movil dentro de su bolso, el cual no llevaba cerrado. --Que al dia siguiente, al despertarse, se percata de que no posee su teléfono movil, el cual poseia sin ningun género de dudas cuando entro al local indicado. --Que desconoce mas circunstancias del hecho, no pudiendo aportar mas datos de lo sucedido ni descripcion alguna del autor. --Que la denunciante ha preguntado a algunos de los presentes esa noche, no habiéndose percatado del hecho ninguno de estos. --Que la dicente manifiesta que en el interior del local existen camaras de video vigilancia, las cuales pueden haber dejado constancia de lo sucedido. --Que la dicente vestia una chaqueta de color rosa, unos pantalones de color negro y una bufanda de color rosa. ** INFORMACION DE DERECHOS: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}