{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "30/09/1951", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Mercadillo/venta ambulate legal, de LOC<<<<<<<< (LOC<<<<<). -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE Y- NUM<<<<<<. -- Que el dia de la fecha estuvo de compras por el citado mercadillo y en un momento dado, se percatd de que le habian sustraido un monedero del interior de su bolso, el cual contenia el resto de efectos resefiados mas anajo. -- Que no se percat6 de la maniobra de sustraccion, si bien sospecha de una mujer que estuvo a su lado durante unos instantes mientras miraba un puesto de ropa. -- Que no podria reconocer a dicha mujer y solo puede aportar que tenia unos 50 afios y vestia chaqueta negra. -- Que tras percatarse de lo ocurrido cancel6 sus tarjetas bancarias, sin ser informado de incidencias. -- Que se pusieron en contacto con la Policia Local de la localidad y fueron remitidos para que denunciasen en estas dependencias. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}