{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "04/01/1959", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en los Apartamento Europa Center 2-C y tiene previsto regresar a su pais el TIEM<<<<<<. -- Que en fecha y sobre la hora indicada caminaba direccion a su lugar de hospedaje en compafiia de su esposa y en un momento dado se percataron de que un varon caminaba detras de ellos. -- Que justo en la entrada de su edificio entablaron una conversacion con esta persona, les manifest6 que era francés, empezo a hablar sobre futbol y en un momento dado cogio al dicente de la mufieca izuierda y empezo a realizarle maniobras extrafio estrelazando su pierna entre las del dicente, haciendo que casi perdiera el equilibrio. Que tras unos instantes de la interaccion relatado el vardn se marcho del lugar rapidamente y momentos después el dicente se percato de la falta del reloj que portaba en su mufieca antes de encontrarse con esta persona. -- Que el dicente podria reconocer a dicho varon en caso de volver a verlo y su esposa le ha manifestado que también podria hacerlo, aportando la descripcion siguiente: DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< * Varon de unos 30 afios, 1.75 metros de altura, complexion delgado, tez morena, pelo corto, que vestia camiseta, pantalon oscuro y chaqueta acolchada color oscuro. -- Que en su edificio pone que hay camaras de seguridad pero desconoce si hay en el lugar exacto de los hechos, indicando que el lugar exacto de los hechos es a la altura de la puerta de entrada exterior al edificio en el que se hospedan. -- Que tiene documentacion del reloj, pero se encuentra en su pais y no tiene posibilidad de conseguirla desde Espafia. -- Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo eNUM<<<<<<<<<(Policia Local LOC<<<<<, sito LOC<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}