{"cp": {"provincia": "SALAMANCA", "fn": "19810510", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "10/01/1973", "provincia": "Italia", "pais": "Italia"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente se presenta en esta comisaria como propietario de dicho patinete de la marca xiaomi, modelo Pro Plus, con identificador MIELECTRISCOOTER3/7560MAH/30, el cual le ha sido sustraido. --Que a la hora referida, el denunciante ha dejado el patinete estacionado frente al Café Beniarda, situado en la referida Avenida, para disponerse a realizar una apuesta deportiva. --Que a la salida del local, el patinete ya no se encontraba en el lugar en el que lo habia dejado, no siendo capaz de encontrar a nadie que hubiese visto algo de lo sucedido. --Que el dicente manifiesta que existe una camara de video vigilancia en una de las farolas, la cual puede haber captado algo de lo ocurrido. --Que debido al cambio de ambas ruedas, siendo sustituidas por unas anti pinchazos, el patinete no presenta los elementos reflectantes de la rueda trasera. --Que el valor de compra de dicho patinete es de 371,05 euros. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}