{"cp": {"provincia": "MADRID", "fn": "19710213", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "04/02/1997", "provincia": "Benidorm", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente se persona en estas dependencias para dar cuenta de lo sucedido durante la noche del pasado sabado del presente mes. --Que el dicente se encontraba en la terraza del referido establecimiento desde las TIEM< hasta las TIEM<, la cual estaba muy Ilena de gente. --Que el denunciante portaba la cartera sustraida en un bolso, el cual Ilevaba colgado y se encontraba perfectamente cerrado sin ningun género de dudas. --Que cuando abandona el establecimiento para dirigirse al lugar donde tenia el vehiculo estacionado se percata de que el bolso donde llevaba la cartera se encontraba abierto y ésta no se encontraba en su poder, sin haberse dado cuenta de lo sucedido, desconociendo mas circunstancias del hecho. --Que al dia siguiente, el dicente se da cuenta de que se habian producido dos cargos, siendo estos: *Cargo de UN (1) EURO en FRUTAS LOC<< MINIMARK a las TIEM<. *Cargo de CINCO (5) EUROS en NON STOP a TIEM<<<<<<<<<<<<<<<<<. --Que ambos locales estan situados en LOC<< y son contiguos y los cuales cuentan con camaras de video vigilancia. --Que el dicente, junto con un amigo de nombre PER<<, del cual no puede aportar mas datos de filiacion, haciendo diferentes gestiones de averiguacion, consiguen determinar que la persona que realizo el hecho fue PER<<<<<<<<<<<<<<, del cual no puede aportar mas datos de filiacion, aportando unicamente que su cuenta de DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Instagram es juanjojiménez23. --Que el referido PER<<, consiguié el numero de teléfono de PER<<<<<< y el dicente consiguio ponerse en contacto con éste, logrando quedar con él en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que PER<<<<<< se persono en el referido lugar junto a su padre y preguntado por el dicente, reconocié ser el autor de los hechos y manifesto que no podia devolverle la cartera que le habia sustraido porque, por consejo de su padre, PER<<<<<<<< habia destrozado la cartera junto con los documentos y lo habia tirado a las vias del tren. --Que el dicente, no confia en las palabras de PER<<<<<<, motivo por el cual se persona en estas dependencias para interponer la pertinente denuncia. --Que el dicente no dispone en este momento del numero de teléfono de PER<<<<<<, pero puede llegar a conseguirlo. ** INFORMACION LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que de conformidad con lo establecido en el articulo 284 de la L.E.Crim, y el articulo 6 de la Ley 4/2015, de 27 de abril, del Estatuto de la Victima del delito, se pone en su conocimiento que en caso de no ser identificado el autor en el plazo de setenta y dos horas, las presentes actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instrucci6n. ** INFORMACION DE DERECHOS: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}