{"cp": {"provincia": "MADRID", "fn": "19710213", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "09/07/1958", "provincia": "Zaragoza", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Alquiler de vehiculos, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que las presentes son ampliatorias a las 4463 de TIEM<<<<<< de esta Comisaria de LOC<<<<<. -- Que en el dia referido y a la hora mencionada la compareciente se persona en el local comercial de alquiler de vehiculos SAY GO, sieta en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con telefonNUM<<<<<<<<, a entregar la denuncia que interpone en el dia de ayer. -- Que la propietaria le requiere la cantidad de NOVECIENTOS EUROS (900) por valor del vehiculo de movilidad reducida. -- Que la compareciente cuenta con un seguro que piensa que puede cubrir el valor del vehiculo, por lo que decide poner el caso en manos del seguro. -- Que cuando alquila el vehiculo de movilidad reducida, deja el suyo de propiedad en el mismo lugar del alquiler, solicitandole a la persona que le devuelva el de su propiedad, negandose y justificando que hasta que no se recupere la de alquiler no le devuelve la de la propiedad de la compareciente. -- Que le justifica que el seguro se hara cargo de los gastos que haya podido ocasionar la sustraccion del vehiculo, a lo que la propietaria del alquiler, no accede, puesto que quiere el vehiculo para explotarlo en verano, y no cuando pueda aparecer. -- Que una vez terminan las discrepancias, la compareciente decide salir del establecimiento para llamar a los servicios de emergencia, y la propietaria la sigue hasta la calle, increpandola. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que cuando la propietaria ve el vehiculo de alquiler que trae la compareciente, reconoce el vehiculo propiedad de \"su abuelo\", manifestandole la compareciente que es de alquiler, e iniciando una discusion. -- Que en contrato se ha realizado el pago de una fianza por valor de CINCUENTA (50) EUROS, y el importe proporcional de los dia que no ha podido utilizar el vehiculo mencionado, que no ha sido reembolsado por el comercio. -- Que la compareciente cuenta con la llave del vehiculo de movilidad reducida que no ha podido devolver la Ilave del vehiculo sustraido por la actitud de la propietaria del establecimiento, que hara entrega en esta Dependencia en el dia TIEM<<<<<<. -- Que posteriormente se persona una dotacion de Policia Nacional, la cual le informa de los pasos a seguir, procediendo posteriormente a marcharse del lugar. -- Que la compareciente se pone en contacto con los servicios judiicos personales que tiene contratados, los cuales le aconsejan que interponga denuncia por los hechos, atin habiendo tenido un contrato firmado con la compafiia con la que tiene el percance, siendo por dicha recomendacion su presencia en estas Dependencias Policiales. "}