{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "03/09/1946", "provincia": "Irlanda", "pais": "Irlanda"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Autopista 0 autovia, AP7, de Finestrat (LOC<<<<<). -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el LOC<<<<<<<<<<<<<<<<<<<<<<<<< y tiene previsto regresar a LOC<<<< el TIEM<<<<<<. -- Que en fecha y sobre la hora indicada circulaba en su coche con su esposa desde LOC<<<<< direccion el LOC<< y empezaron a salir por la salida de \"LOC<<<<<<<<<<<<<<<<\", si bien, esa salida tiene un puente elevado por encima de la citada via y justo en un punto sobre el citado puente, un vehiculo se les puso a su altura y les hizo parar con el pretesto de que tenian algun problema en la parte trasera de su coche. -- Que el dicente y su esposa se bajaron del coche y del otro vehiculo, que par6 delante de ellos, se bajé el copiloto y el conductor permanecio en el interior. -- Que dicho varén durante unos intantes estuvo con los dicentes en la parte trasera del vehiculo diciendo palabras sueltas en inglés y tras unos instantes se acerco a la puerta del copiloto, cogidé el bolso de la mujer del dicente, que estaba en los pies de dicho asiento y sali corriendo hasta el vehiculo donde le esperaba el conductor y abandonaron el lugar rapidamente siendo perdidos de vista por el denunciante y su esposa. -- Que el vehiculo del denunciante es un Mercedes 220D de color negro y del de los autores del hecho solo sabe decir que era un Mercedes de color negro y estilo \"Sedan\". DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que NO seria capaz de reconocer a dicho var6n en caso de volver a verlo y de éste aporta que tenia unos 30 afios, pelo oscuro, complexion delgada y estatura baja. -- Que portaban la canidad de dinero indicada porque acababan de cerrar una cuenta en LOC<<<< y habian sacado todos los fondos. -- Que el terminal portaba una tarjeta SIM de la compafia Vodafone, con nimero NUM<<<<<<<<<<. -- Que realiza todas las gestiones a su alcance con el fin de la obtenci6n del numero IMEI del terminal, resultando todas las ellas infructuosas. -- Que no esta segura si portaba unas llaves de su domicilio en LOC<<<< en el bolso. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}