{"cp": {"provincia": "GRANADA", "fn": "19821119", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "17/12/1960", "provincia": "Belgica", "pais": "Belgica"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Aparcamiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que las presentes son realizadas con la mediacion del Intérprete Oficial de estas Dependencias Policiales con identificacion NUM<<<<<<. -- Que se persona para dar cuenta de la desaparicién de los efectos que se resefian mas abajo, cuando se detuvieron en la Area de Servicio LOC<<<<<< II durante su viaje a LOC<<<<<. -- Que durante la parada su marido fue al bafio y ella paseo al perro, dejando su bolso en el asiento del copiloto. -- Que una persona se le acercé distrayéndola, siendo descrita como VARON, CON 4 DIENTES, BLANCO, DELGADO, DE 180 CMT, 30/40 ANOS, PELO CASTANO CORTO. -- Que su vehiculo, un Hiunday Bayon color rojo con matricula 1CRU705, lo dejo estacionado debajo de un arbol en frente de la entrada de la tienda. -- Que una vez retomaron la marcha en la carretera, se percaté de la ausencia del bolso. -- Que no alertaron a la policia. -- Que se hospeda en el apartamento Jardin de benidorm 8 sito en C/ Adolfo suarez 18 hasta el dia TIEM<<<<<<. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}