{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "17/11/1952", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el LOC<<<<<<<<<<<<<<<, 10-A y tiene previsto regresar a su pais el TIEM<<<<<<. -- Que en fecha y sobre la hora indicada se encontraba tomando algo en la terraza del LOC<<<<<<<<<<<<<<<<<< y durante su estancia dejé su bolso sobre el suelo junto a su silla. Que la mesa se encontraba por el centro de la terraza, eran un total de cuatro personas y el dicente abandono el lugar en algun momento para ir al bafio, indicando que siempre se quedaba alguno de ellos. Que sobre la segunda hora indicada se percato de la falta del bolso. -- Que ni el dicente ni sus acompafiantes se percataron de nada extrafio, incando que comunico lo sucedido a los responsables, pero no pregunto por si habia camaras de seguridad en el lugar. -- Que tras percatarse de lo ocurrido cancel6 sus tarjetas bancarias, sin ser informado de incidencias. -- Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo eNUM<<<<<<<<<(Policia Local LOC<<<<<, sito LOC<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de SI reclamar por las acciones civiles y/o penales. -- "}