{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "26/02/1963", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, DESCONOCE, de LOC<<<<< (LOC<<<<<). -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el hotel Pelicanos, TIEM<<tiene previsto regresar a su pais el TIEM<<<<<<. -- Que la tarde noche anterior a la fecha indicada estuvo con sus amigos bebiendo en el bar de su hotel y bebio tanto que no recuerda con claridad lo sucedido a partir de cierto momento de la noche. -- Que el momento en el que se separaba de sus amigos y salia de su hotel, pero si que en un momento dado se le aproximaron unos chicos de los cuales traté de apartarse en todo momento, si bien instantes después y creyendo que ya no se encontraban por el lugar, el dicente saco su teléfono movil para llamar a sus amigos, momento el que uno de estos chicos sorpresivamente le quit6 el teléfono de las manos y abandon el lugar a la carrera rapidamente. -- Que no cree posible poder reconocer a este chico del cual solo puede aportar que era joven, de altura media y vestia de oscuro. -- Que una vez de vuelta en su hotel se percaté de la falta de su cartera, la cual contenia el resto de efectos resefiados mas abajo. -- Que debido a su estado no sabria precisar el lugar y hora exacto de los hechos, ni resto de circunstancias, si bien, a través de la aplicacién \"Find my Iphone\" posee una Ultima localizacién de su teléfono en un punto en la LOC<<<<<<<<<<< DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< numero 7 de LOC<<<<<, a las TIEM<<<<<<< del TIEM<<<<<<. -- Que el terminal portaba una tarjeta SIM de la compafiia EE, con nimero 0NUM<<<<<<<<<<<< la linea ha sido bloqueada. -- Que tras percatarse de lo ocurrido cancelé su tarjeta bancaria, sin ser informado de incidencias. -- Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo eNUM<<<<<<<<<(Policia Local LOC<<<<<, sito LOC<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de SI reclamar por las acciones civiles y/o penales. -- "}