{"cp": {"provincia": "GRANADA", "fn": "19821119", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "25/03/1962", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que las presentes son realizadas con la mediacion del Intérprete Oficial de estas Dependencias Policiales con identificacion NUM<<<<<<. -- Que se persona para dar cuenta de la sustraccion de la bicicleta que se resefia mas abajo desconociendo las circunstancias del hecho. -- Que dejo la bicicleta atada a una barandilla del lugar. -- Que cree que pudieron desencajar la barra de la barandilla donde estaba anclada y conseguir liberar la bicicleta. -- Que desconoce si hay camaras de seguridad. -- Que se le facilita el teléfono de objetos perdidos de Policia Local para que gestione una eventual aparicion de sus pertenencias, siendo eNUM<<<<<<<<. Con horario de atencion de lunes a viernes de TIEM<<<<<<< hasta las TIEM<<<<<<<. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}