{"cp": {"provincia": "ALICANTE", "fn": "19970624", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "21/12/1987", "provincia": "Colombia", "pais": "Colombia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Portal finca, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en la fecha y franja horaria especificada, la dicente estaba realizando la mudanza junto a su pareja e hijos. -- Que su antiguo domicilio era en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el edifico en el que reside actualmente, Acuario 2, el cual consta en sus datos de filiacion, esta situado frente al antiguo edificio en el que residia, Acuario 1. -- Que la dicente, junto a su pareja, bajaron sus pertenencias al portal del edificio, las cuales trasladaron al otro portal en varios viajes. -- Que entre los efectos personales, habia una bolsa de maternidad de color negro sobre un carro de bebé de color negro. -- Que mientras portaban sus pertenencias de un portal a otro, dejaron la bolsa de maternidad sobre el carro de bebé en uno de los portales, momento en el que persona desconocida abrio el bolso y sustrajo la cantidad de dinero abajo referida, no portandose las monedas que contenia en su interior. -- Que no se percato de la maniobra de sustracci6n, desconociendo quién puede ser el autor. -- Que desconoce si la sustracci6n se produjo en el portal de Edificio Acuario 1 0 2, si bien manifiesta que ambos portales poseen camaras de videovigilancia que pueden haber grabado los hechos acaecidos. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ambos portales estaban cerrados mientras las pertenencias se encontraban en el interior, por lo que cree que el autor de los hechos podria tratarse de un vecino de uno de los dos edificios. -- Que la dicente manifiesta que portaba gran canidad de dinero porque se dirigia a abonar el nuevo alquiler, percatandose de la falta del mismo en el momento de realizar el pago, motivo por el que desconoce el edificio en el que ocurrieron los hechos. ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral.- - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal.- - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga.- - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte.- - Derecho a obtener la copia de la denuncia.- - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal).- - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre.- DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}