{"cp": {"provincia": "GRANADA", "fn": "19821119", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "31/07/1954", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que las presentes son realizadas con la mediacion del Intérprete Oficial de estas Dependencias Policiales con identificaci6n NUM<<<<<< -- Que se persona para dar cuenta de la sustraccion de su bolso junto con el resto de efectos que se resefian mas abajo. -- Que yendo junto a su marido en lugar, fecha y hora arriba indicado, tres personas se aproximaron y empujaron tanto a su marido como a la denunciante, quien cayo al suelo y aprovecharon para arrebatarle el boslo. -- Que su marido se cay6 al suelo también con el empujon, si bien acudid a socorrerla en cuanto se recompuso. -- Que los autores se marcharon inmediatamente del lugar en direccion a LOC<<<<<<<<<<<<< hacia LOC<<<<<<<<<<<<<<<<<<<<<<<<<< Que la descripcion que pueden facilitar de estas personas es que era VARONES, TEZ BLANCA, DE 180CM Y CONSTITUCION DELAGADA. -- Que si volviese a verlos manifiesta que no los reconoceria. -- Que instantes posteriores paso una patrulla de Policia Local, quien atendio a la dicente y alerté a los servicios médicos quienes trasladaron en ambulancia hasta el LOC<<<<<<<<<<<<<<<<<<<< a la dicente para la observacion y tratamiento de las heridas. -- Que peinaron la zona en busca de los autores sin éxito, si bien encontraron la cartera sin los efectos abajo resefiados. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que en el hospital se le expidid parte facultativo donde se indida: \"FRACTURA DE TROQUITER DERECHO\", copia del cual se adjunta a las presentes. -- Que se hospeda en Gemelos 26 bloque 2 30 p de LOC<<<<< hasta el dia TIEM<<<<<<. -- Que si dispone de seguro. -- Que se le facilita el teléfono de objetos perdidos de Policia Local para que gestione una eventual aparicion de sus pertenencias, siendo eNUM<<<<<<<<. Con horario de atencion de lunes a viernes de TIEM<<<<<<< hasta las TIEM<<<<<<<. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucion de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}