{"cp": {"provincia": "MADRID", "fn": "19710213", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "24/08/1971", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que las presentes se realizan en presencia de la intérprete oficial de comisaria con numero TIP L0494. --Que el dicente se persona en estas dependencias para manifestar que la pasada noche le fue sustraida la referida cartera. --Que el dicente se encontraba en el lugar y a la hora indicados cuando, al salir del bar Colliers bar, se encuentra con dos individuos, los cuales le dicen algo de futbol que el denunciante no logra entender. --Que los hechos tuvieron lugar entre el referido bar y la tienda ALE HOP --Que tras esto, estos individuos se le acercan al dicente dandole un abrazo, cada uno de ellos por un lado. --Que en ese momento, el dicente se percata de que no posee la referida cartera, la cual portaba sin ningun género de dudas en el bolsillo trasero de su pantalon. --Que al percatarse de este hecho, el dicente trata de darle alcance a estos individuos, pero al estar bajo los efectos del alcohol no logran interceptarlos. --Que sobre los individuos puede aportar que se trataba de dos individuos jévenes, en torno a 20 afios, delgados, de pelo oscuro y piel morena, de los cuales no puede aportar mas datos debido a la rapidez del hecho. --Que su mujer, PER<<<<<<<<, con numero de teléfono NUM<<<<<<<<, la cual acompaniaba al dicente en ese momento, recuerda que uno de los jévenes tenia barba. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que el dicente se encuentra en esta localidad de vacaciones, hospedandose en los apartamentos Avenida, numero 315 hasta el proximo dia 18 del presente mes. --Que desconocen si hay camaras de video vigilancia en el lugar, las cuales puedan haber captado los hechos. ** INFORMACION LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que de conformidad con lo establecido en el articulo 284 de la L.E.Crim, y el articulo 6 de la Ley 4/2015, de 27 de abril, del Estatuto de la Victima del delito, se pone en su conocimiento que en caso de no ser identificado el autor en el plazo de setenta y dos horas, las presentes actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instruccion. ** INFORMACION DE DERECHOS: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}