{"cp": {"provincia": "VALLADOLID", "fn": "19750128", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "29/05/1970", "provincia": "Benidorm", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que es el duefio de una Empresa de distribucion de alimentos para hosteleria y restauracion. --Que desde hace un mes tiene sospechas de que salia mercancia del almacén que no estaba en ningun albaran. --Que sospechaba de dos conductores por qué son dos trabajadores que se cargan ellos mismos los camiones. --Que uno de ellos fué descartado rapidamente por qué estaba toda la mercancia correcta y nunca le ha faltado género en sus cargas. --Que el otro conductor ( el denunciado) es PER<<<<<<<<<<<<<<<<< con DNI NUM<<<<<< con teléfonNUM<<<<<<<<, con domicilio en c/ LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que ayer por la tarde esta persona se cargo el camion con matricula 2202KKB y ya vio el dicente que carga lo de los albaranes y mas cosas (fotocopia adjunta). --Que esta mafiana se pone en contacto con su abogado PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<< N/ 13/04/73 en LOC<<<<<<<<<<<<<<<<<<<<<<< y teléfonNUM<<<<<<<<<< al ser desconocido para el conductor han seguido ambos al denunciado hasta un lugar en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y alli PER<<< entrega la mercancia en el interior de la finca y alli hay dos desconocidos que la recepcionan y dejan dentro de la casa, posteriormente estos dos hombres se suben a una furgoneta isotérmica con matricula V6363GG y los denunciantes les indican que se paren y que se identifiquen y estas personas se DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< marchan sin facilitar datos. --Que existen tres videos donde se ve toda la transacion del género a los compradores que van en la furgoneta resefiada, y al denunciante, los cuales estan en posesion de PER<<<<<<< por si fueran necesarios presentarlos ante la Autoridad Judicial. --Que el denunciante va a aportar valoracion econdmica a lo largo del mes de enero. --Que el denunciado al ser sorprendido in fraganti reconoce los hechos ante el denunciante y este le indica que vaya a la Empresa a dejar el camion y las llaves y que se vaya. -- "}