{"cp": {"provincia": "ALICANTE", "fn": "19770612", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "16/03/1956", "provincia": "Castril", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Patio LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en la fecha, hora y lugar indicado, concretamente en la finca de arboles frutales propiedad del declarante un varon ha saltado la valla y ha sustraido la fruta mencionada de los arboles. -- Que dicho varon ha sido visto por un testigo llamado PER<<<<<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<<, nacido el 23/06/78 en LOC<<<, hijo de PER<<<< y PER<<<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<<<, tratandose de un hombre de aproximadamente 30 0 35 afios de edad, complexion delgada, de aproximadamente 1,65cm de estatura, vistiendo chaqueta roja, pantalon vaquero de color azul, con acento espafiol y con abundante acné en el rostro. Que el testigo le ha recriminado su actitud y respondiendole el individuo \"NO ESTOY COGIENDO TUS LIMONES\". Que PER<<< reconoce sin ningun genero de dudas al autor de los hechos denunciados en las presentes puesto que hace unos afios, el mismo entro en su terreno y le sustrajo fruta. -- Que el testigo ha dado aviso telefonico a la policia, personandose en el lugar minutos despues una dotacion policial uniformada, interviniendo e indicandole al propietario los pasos a seguir. -- Que desconoce si posee algun seguro que cubra lo sucedido. -- Que se significa que no es la primera vez que lo ocurre un hecho similar, puesto que la persona denunciado hoy ya fue sorprendida en el pasado, tanto en la finca del declarante como la del testigo; la cual linda con el terreno del deponente. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que cabe resefiar que a la llegada de la policia el varon denunciado aun se encontraba en el lugar de los hechos y ha sido identificado por los agentes. -- -- Que se le instruye también sobre los derechos que le asisten como ofendido/a 0 perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}