{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/12/1968", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Restaurantes, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el Edificio Trinisol, 18-D y tiene previsto regresar a su pais el TIEM<<<<<<. -- Que en fecha hora y lugar se encontraba cenando con su esposo y otra pareja y en un momento dado se percaté de que el bolso que habia dejado colgado del respaldo de su silla habia desaparecido. -- Que ni la dicente ni sus acompajfiantes se percataron de nada extrajfio, si bien al comunicarle el hecho al personal, les comunicaron que en el lugar habian camaras de seguridad, pero que solo tiene acceso a las imagenes el propietario. -- Que la mesa es la ultima de la fila de la derecha segun se entra al local. -- Que el terminal portaba una tarjeta SIM de la compafiia EE, con nimero 0NUM<<<<<<<<<<<< la linea ha sido bloqueada. -- Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo eNUM<<<<<<<<<(Policia Local LOC<<<<<, sito LOC<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}