{"cp": {"provincia": "LAS PALMAS", "fn": "19770204", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "18/06/1996", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia el extravio 0 sustraccién de los efectos que se detallan mas abajo, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- Que el dicente sale de fiesta con unos amigos y estos le indican que sobre las dos de la mafiana lo pierden de vista, estando en la discoteca KU. -- Que sobre la hora indicada es localizado en la LOC<<<<<<<<<<<, en el exterior de su vehiculo particular, tirado en el suelo dormido. -- Que el denunciante es localizado en el lugar por su progenitora, la llamada PER<<<<<<<<<<<<<<<<<<<<<<<<, con n° de teléfono de contacto:NUM<<<<<<<< y al volver en si, vomita y vuelve a dormirse, no recordando lo sucedido a lo largo de la noche ni el momento en que abandona el establecimiento nocturno referido, desconociendo también si lo hizo solo 0 acompajfiado. -- Que el grupo que lo acompafiaba era numeroso (unas veinte personas) pero ninguno se percato de su ida ni de las circunstancias que la rodeaban. -- Que una vez conducido por su madre al domicilio, al despertar y ser consciente de lo acontecido, echa en falta su terminal telefénico. -- Que al percatarse de la falta rapidamente realiza llamada al mismo, apareciendo apagado y comprobando a través de la aplicacion buscar iphone que la ultima conexion se habia producido a las TIEM<<<<<<<, en la discoteca KU. -- Que el denunciante indica que habia ingerido Unicamente tres copas de bebida alcohdlica, no consumiendo ningun tipo de sustancia estupefaciente de manera consciente, encontrando exagerada la perdida de nocion del tiempo y practicamente de consciencia que sufrid, dado que no recuerda absolutamente nada de la noche a partir de las dos de la mafiana. -- Que no es la primera vez que bebe alcohol y nunca antes habia sufrido efectos de tal magnitud, estando plenamente convencido de que debio recibir de alguna manera algun tipo de sustancia que altero sus sentidos de la percepcion de forma alarmante. -- Que tras interponer la presente denuncia se desplazara a un centro médico a fin de someterse a un test de drogas a fin de detectar si existen restos de algun tipo de sustancia en su cuerpo. -- Que se le pregunta si interactud con alguna persona desconocida o si bebid de alguna copa ajena a la suya en el transcurso de la noche, indica que no recuerda absolutamente nada, teniendo una nube mental con referencia a dicha noche que le inhibe todo recuerdo y que tratandose de una persona sana, no consumidora de ninguna sustancia estupefaciente y alcohol de manera moderada y puntual, no habiendo sufrido jamas situacion de similar indole, teme por la indefension en que quedo tras tales circunstancias. -- Que quiere incidir en que no ha sufrido en el pasado hecho similar, ni ha ingerido una cantidad elevada de bebida alcohdlica (tres copas), repitiendo que se trataban de tres copa que de hecho en la presente mafiana, no ha tenido sintomas de resaca. -- Que sus acompafantes tras conocer lo sucedido, le indican que no se preocuparon por su falta porque no se encontraba en absoluto perjudicado, sino en DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< estado completamente normal. -- Que la discoteca KU, dispone de un circuito cerrado de camaras de seguridad que deben haber grabado el momento en que abandona el lugar. -- Que indica que el ultimo pago que efectud en el local se produjo a las dos y veinte por lo que entiende que tras el mismo debio salir del recinto. -- Que el denunciante iba vestido con un abrigo largo de color marron, con un jersey verde/azulado, zapatillas negras y pantalon chino de color azul, porta gafas graduadas con la montura de pasta negra, datos que se afiaden por si pudieran facilitar su localizacion a través de las camaras dentro del recinto. -- Que el dicente podra ser localizado si fuese preciso en el n° de teléfono faciltado o en el numero de teléfono aportado. -- Que dispone de un seguro con la empresa que adquirié el terminal \"EL CORTE INGLES\", que cubre el hurto del efecto. -- "}