{"cp": {"provincia": "ALICANTE", "fn": "19890508", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "15/01/1981", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Estanco, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente se persona en calidad de responsable del establecimiento citado. Que entre fecha, hora y lugar indicados mientras se encontraba en su lugar de trabajo observo como un varon de 1.65 cm de estatura, de 30-45 afios de edad, complexion delgada, pelo rapado, tatuaje en el cuello, vistiendo con pantalon pirata oscuro y portando botella de aceite en la mano, chaqueta negra y camiseta blanca con motivo azulado, deportivas blancas, el cual salid del establecimiento precipitadamente con actitud sospechosa por lo que el dicente visiono las camaras de grabacion pudiendo comprobar como esta persona acababa de sustraerle los efectos resefiados en las presentes. --Que en caso de volver a ver a esta persona podria reconocerlo sin ningtin género de dudas. --Que adunta pendrive con grabaciones de los hechos a las presentes. --Que se significa que no es la primera vez que su establecimiento sufre este tipo de sustraccién, ya que es su deseo resefiar que el dia anterior también fue victima de un hecho similar por un varon, aunque en esta ocasion el denunciante pudo recuperar sus efectos ya que intervino rapidamente, logrando darle alcance y recuperar los efectos que habian intentado sustraerle. Que igualmente existe grabacion de este hecho (en este caso es un hombre de 1.80 cm de estatura, complexion normal, pelo corto, de unos 43-45 afios de edad, vistiendo con pantalon pirata y chaqueta oscuros, camiseta blanca , y que se trato de un varon del que sabe, suele ir con el varén antes descrito asi como con una mujer. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que la empresa posee seguro aunque desconoce si cubre lo sucedido. --Que solicit6 presencia policial en el lugar personandose momentos después una dotacion policial uniformada indicandole los pasos a seguir. --Perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que NO reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}