{"cp": {"provincia": "ALICANTE", "fn": "19851006", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "21/03/1979", "provincia": "Alicante", "pais": "Rumania"}, "denuncia": "--Que presenta en este acto una Denuncia atestado 527-2022 de fecha TIEM<<<<<< en el que denuncia ¢l Robo o Hurto de su vehiculo Marca SKODA. Modelo OCTAVIA, con Placa de MATRICULA 8671DTG el cual segin denuncia dejé estacionado el dia TIEM<<<<<< en C/ Badiola de la Cala de Villajoyosa-ALICANTE. ~- Que ha estado fuera de la localidad hasta la tarde del dia TIEM<<<<<<. -- Que preguntado si el dia TIEM<<<<<<<<<<<<<<<<< estuvo en LOC<<<<< Ciudad MANIFIESTA que NO, que ¢l dia 10 de Febrero marcho a LOC<<<<<< junto a amiga PER<<<<<<<<<<<<<<<<<<<<<<<<<, ~~ Que el motivo de ir a LOC<<<<<< ha sido ir a ver a la hija de PER<<<, y para dejar la casa que tenian alquilada. -- Que preguntado si estuvo con alguien mas en LOC<<<<<< el dia 11 de Febrero MANIFIESTA que con la hija de PER<<< y con el padre de la hija (EX MARIDO DE PER<<<) el cual solo puede aportar que se PER<<<<<<<<<<<<<<<<<<<<<<<< y que reside en LOC<<<<<<<<<<<<. -- Que preguntado si dejo el vehiculo Skoda bien cerrado MANIFIESTA, que SI, que lo dejo bien cerrado, dejando en el interior de la guantera un juego de Ilaves, que las suele tener ahi por si se le pierden las suyas poder romper el cristal y tener disponibilidad del vehiculo. -- Que preguntado si trabaja actualmente MANIFIESTA que de momento no, -- Que preguntado cémo se desplazé hasta LOC<<<<<< el dia TIEM<<<<<< MANIFIESTA que con una Furgoneta que Je alquila un amigo de vez en cuando. ~~ Que preguntado por qué no se fue @ LOC<<<<<< con su vehiculo Skoda, MANIFIESTA que se Nevo una furgoneta para traer un sofa y un canapé que tenia en la casa que de LOC<<<<<< -- Que no tiene mds que manifestar firmando la presente, en unién del Sr. Instructor de lo que como Secretario CERTIFICO. id on R. Sill N GENERAL DE LA POLICIA = MINISTERIO ~ DEL INTERIOR AT<<<<<<<<<<<<<< INS<<<<<<<<<<<<<<<<Atestado n°: 926/22 Secretario: Dependencia: LOC<<<<<- NORTE -- En LOC<<<<< , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. -- COMPARECE: En calidad de DENUNCIANTE, quien mediante DNI n° NUM<<<<<<, acredita ser PER<<<<<<<<<<<<<<<<<<<<<<<, pais de nacionalidad LOC<<<, varon, nacido en LOC<<<< , el dia TIEM<<<<<<, hijo de PER<<<< y PER<<<< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , teléfonNUM<<<<<<<<, y: -- Que ha sido previamente informado de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccion penal (art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal, denunciar una infraccion penal falsa o inexistente (art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que una vez informado de lo anteriormente expuesto, MANIFIESTA: -- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente manifiesta que tiene una empresa de importacion y exportacion de teléfonos moviles, llamada NordAfrica Trading S.L. sita en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con CIF NUM<<<<<<. -- Que manifiesta que el dia y hora indicado de la fecha, se encontraba en la zona del puerto en la calle citada, saliendo de la nave industrial de la empresa \"Belge\". -- Que a la salida de la nave industrial, ha sido sorprendido por dos individuos Espafioles, de unos 30-40 afios, de unos 175-180 cm de altura, corpulentos, pelo corto y otro pelo medio, vistiendo ropa oscuar, mascarilla, y capucha, los cuales, uno de ellos le ha sujetado fuertemente por la espalda, inmovilzandolo, mientras el otro intentaba sustrerle la mochila. -- Que como el denunciante NO soltaba su mochila, finalmente, le han tirado al suelo, siendo cuando el otro individuo le ha pisado con el zapato la mano al denunciante, para que éste soltase la mochila. -- Que finalmente, el denunciante, ha soltado la mochila, siendo cuando dichos individuos se la han sustraido, saliendo a la carrera y metiéndose en un coche de color verdoso-gris, de la marca Skoda, el cual era conducido por un tercer var6on, iniciando la marcha rapidamente direcci6n la salida que hay cerca de estacion de autobuses. -- Que quiere hacer constar que un conocido suyo llamado \"Hecham\" con numero de teléfonNUM<<<<<<<<, estaba por el lugar, y al ver lo sucedido, ha on R. Sill N GENERAL DE LA POLICIA = MINISTERIO ~ DEL INTERIOR AT<<<<<<<<<<<<<< intentado evitarlo, llegando a forcejear con los autores de los hechos, y reconociendo a los mismos, por ser conocidos del barrio, NO aportando mas datos sobre éstos en estos momentos. -- Que preguntado por que llevaba tanto dinero consigo (130.000 euros) , manifiesta que los viernes suele bajar al barco \"Ferry\" donde suele cobrar a sus clientes por las importaciones que realiza. -- Que quiere hacer constar que en caso de volver a verlos SI seria capaz de reconocerlos. -- Que asimismo, manifiesta que refiere dolor en la mano izquierda del pisoton recibido, si bien NO presenta parte médico en estos momentos. -- "}