{"cp": {"provincia": "BURGOS", "fn": "19820328", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "03/10/2004", "provincia": "Cuba", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dicente viene acompanado por su madre, PER<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que mientras el declarante se encontraba cruzando por el descampado de la direccion arriba indicada y a la hora resefiada, han salido dos varones por sorpresa desde su derecha y uno de ellos le ha ensefiado un objeto plateado, pensando é1 que se trataba de una navaja. -- Que el varon que portaba el objeto plateado le ha dicho que le diera todo lo que llevaba encima y le ha tocado por encima de los bolsillos del pantalon, sacandole su teléfono movil y robandoselo echando a correr posteriormente hacia unos matorrales que hay en dicha zona (parte trasera del mercadillo del Rincon de Loix). -- Que no le han hecho nada de manera violenta pero si le han intimidado ya que eran dos varones y uno de ellos le ha sefialado con el objeto plateado, quedandose quieto sin hacer nada en ese momento y luego echando a correr hasta su domicilio. -- Que ambos varones son jovenes, que tienen unos 22 afios aproximadamente. Que el varén que portaba el objeto con el que le ha amenazado media aproximadamente 1,85 cm, con gorra negra, con la tez morena y siendo extranjero aunque sin poder determinar su nacionalidad. Que iba vestido con una camiseta de manga corta de color negro con un estampado como una fotografia de color blanco, no acordandose de los pantalones. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que del otro varon no recuerda casi nada, solo de que vestia también de negro y era parecido al otro y con el pelo de color negro, sin gorra. -- Que cree que si los volviera a ver no les reconoceria. -- Que desconoce si por ese lugar hay camaras de video vigilancia que puedan haber grabado los hechos. -- Que el declarante en este momento viste con gorra negra, cazadora tipo plumas de color negro, camiseta de color blanco con una impresion de una fotografia, pantalon vaquero de color azul claro y zapatillas de deporte de color negro. Que mide 1,8 cm y tiene el cabello rizado y rubio. -- Que tiene seguro del teléfono movil ya que lo compro con todo incluido en Media Mark. -- "}