{"cp": {"provincia": "VALLADOLID", "fn": "19750128", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "16/04/1935", "provincia": "Belgica", "pais": "Belgica"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Otro establecimiento hosteleria, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la denunciante ha permanecido durante una semana en la habitacion nimero 1201 del hotel resefiado. --Que utiliza una tablet de la que no recuerda marca y modelo para hacer sus gestiones, asi como emplearla como teléfono movil, con el nimerNUM<<<<<<<<. --Que en el referido dia TIEM<<<<<<<<<<<<<<<<< fue la Ultima vez que tuvo constancia del paradero de la referida tablet. --Que la denunciante manifiesta que el dia TIEM<<<<<<, al llegar a su domicilio habitual, deshace las maletas y se percata de que la tablet no esta entre sus pertenencias. --Que la denunciante se pone en contacto con una de sus amigas, la cual se hospedaba en el mismo hotel para preguntarle si ella sabe algo. --Que esta amiga se acerca a preguntar a recepcion por si sabian algo de lo sucedido y le dejan una Ilave, permitiéndole subir a la habitacion para revisarla, no encontrando la tablet de la denunciante. --Que la dicente manifiesta que la puerta del hotel se abre con PER<< automatica y quedaba siempre perfectamente cerrada, siendo las unicas personas con acceso a la habitacion la propia denunciante y las mujeres de la limpieza. --Que no puede aportar mas datos acerca de lo sucedido, desconociendo si hay camaras de video vigilancia. ** INFORMACION LEGAL: DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que de conformidad con lo establecido en el articulo 284 de la L.E.Crim, y el articulo 6 de la Ley 4/2015, de 27 de abril, del Estatuto de la Victima del delito, se pone en su conocimiento que en caso de no ser identificado el autor en el plazo de setenta y dos horas, las presentes actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instrucci6n. ** INFORMACION DE DERECHOS: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. "}