{"cp": {"provincia": "LAS PALMAS", "fn": "19770204", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "21/08/1973", "provincia": "Venezuela", "pais": "Venezuela"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- Que el dicente se apea del patin referido para recoger un pedido en el establecimiento \"CHENS KITCHEN\", sito en la C/ indicada, justo en la puerta del establecimiento. -- Que cuando regresa a recogerlo, transcurridos unos cinco minutos, observa que habia desaparecido. -- Que no lo asegur6 con el sistema de cierre porque sabia que su ausencia iba a precisar un espacio corto de tiempo. -- Que dispone de un seguro de responsabilidad civil, con la compafia ZURICH, con n° de poliza 103NUM<<<<<<<<<<, que desconoce si cubre la sustraccion. -- Que el denunciante pregunto a los responsables del establecimiento \"CHENS KITCHEN\", si disponian de algtn tipo de circuito cerrado de camaras de seguridad con alcance a la via, con resultado negativo. -- Que por dicha persona también le fue informado que justo frente al establecimiento se encuentra una sede de hacienda que pudiera disponer de dicho servicio. -- "}