{"cp": {"provincia": "GRANADA", "fn": "19821119", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/04/1973", "provincia": "Belgica", "pais": "Belgica"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Complejo hotelero 0 analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que las presentes son realizadas con la mediacion del Intérprete Oficial de estas Dependencias Policiales con identificacion NUM<<<<<<. -- Que se persona para dar cuenta de la sustraccion de los efectos que se resefian mas abajo y de los cargos efectuados en su tarjeta bancaria. -- Que estaba junto con sus amigas en el bar de la LOC<<<<<<<<<<<<<<<<<<<<, depositando su bolso en el suelo junto a su silla, siendo la mesa de 10 personas a la izquierda de la entrada. -- Que cuando quiso coger su bolso se percaté que no estaba, desconociendo las circunstancias. -- Que personal del hotel le ha revelado que en las camaras de seguridad se observa quien le coge sus efectos. -- Que esta persona estaba junto con otra sentada en un mesa proxima, no pidieron nada y se marcharon. -- Que la descripcién que puede facilitar de estas personas es VARON, PELO NEGRO, MORENO, DELGADO, DE 45 ANOS, CHAQUETA NEGRA CON AIRPOD EN LA OREJA; MUJER, PELO OSCURO CON COLETA, MORENA Y MAS BAJA. -- Que estas personas estaban sentadas en la primera mesa a la izquierda conforme entras en la zona. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que realiz6 gestiones para la cancelacion de su tarjeta bancaria y descubrié el uso fraudulento de la misma. -- Que los datos de su banco son KBC con nimero de CC NUM<<<<<<<<<TIEM<la tarjeta afectada y asociada a la cuenta referida con numeracion NUM<<<<<<<<<<<<2 a nombre de la denunciante con fecha de expiracion 10/27. -- Que los cargos son: -en fecha TIEM<<<<<< a las TIEM<<<< en BigBen Sports por valor de 39,80 euros. -en fecha TIEM<<<<<< a las TIEM<<<<<<< en Market los cargos por valor de 44; 35,TIEM<<< euros. -- Que se hospeda en el hotel Brisa habitacion 405 hasta el dia TIEM<<<<<<. -- Que dispone de seguro. -- Que se le facilita el teléfono de objetos perdidos de Policia Local para que gestione una eventual aparicion de sus pertenencias, siendo eNUM<<<<<<<<. Con horario de atencion de lunes a viernes de TIEM<<<<<<< hasta las TIEM<<<<<<<. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de SI reclamar por las acciones civiles y/o penales. -- "}