{"cp": {"provincia": "ALICANTE", "fn": "19770612", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "21/03/1946", "provincia": "Francia", "pais": "Francia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro tipo de espacio abierto, AREA DE SERVICIO LA PLANA, de LOC<<<<<<<<<<<<<<<<<. --Que entre fecha, hora y lugar indicados, concretamente en el area de servicio de la Plana, sentido SUR LOC<<<<<, de la AP7, km 445, en el parking abierto de dicha area, a proximidad del restaurante, habiendo dejado su vehiculo abierto, color azul oscuro, marca RENAULT, modelo KANGOO, matricula CP094ZJ. Que en el interior del turismo, en el asiento del copiloto, se encontraba el bolso de su esposa con todo lo denunciado en las presentes en su interior, que el coche no estaba cerrado con llave, ya que la pareja se encontraba comiendo sentada junto a dicho vehiculo. --Que en un momento dado se les aproximo un varon de unos 30-40 afios de edad, de complexion gruesa, de 1.80 cm de estatura aproximadamente, pelo corto, castafio, vistiendo con polo con lineas horizontales rojo y gris oscuro, con acento espafiol, quien les empezo a hablar con el fin de despistarlos, tras lo cual se marcho. --Que segundos después se percataron de que el bolso habia sido sustraido del interior del vehiculo. --Que desconocen si en el lugar de los hechos 0 sus proximidades pudiera existir algin sistema de video-vigilancia. --Que desconose si posee seguro que cubra lo sucedido. --Que se encontrara alojado en el hotel Marconi, habitacion 208, hasta el dia 8 de febrero del afio en curso. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que NO reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}