{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "28/09/1961", "provincia": "Paises", "pais": "Paises"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el lugar exacto de los hechos es un pasaje que comunica la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, a la altura del numero 34 de la segunda, y justo altura del bar \"Hendricks\". -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, en casa de un amigo y no tiene fecha prevista de regreso a su pais. -- Que en fecha, hora y lugar se encontraba caminando y en un momento dado noto un contacto por detras de la cabeza de forma sorpresiva y a continuaciOn se percatd de que un varon le estaba sustrayendo el teléfono que portaba en el bolsillo derecho de su chaqueta. -- Que tras la accion esta persona salié corriendo direccion a la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que desconoce de la existencia de camaras de seguridad. -- Que no seria capaz de reconocer a dicho var6n en caso de volver a verlo, debido a que todo paso muy rapido y del mismo aporta que tenia unos 18 afios, 1.70 metros de altura, complexion delgado, pelo corto negro, vistiendo pantalones azules, camiseta blanca y zapatillas deportivas. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el dicente no sufrié lesion alguna en la accion. -- Que el terminal portaba una tarjeta SIM de la compafia T-mobile, con numero NUM<<<<<<<<<<<< la linea ha sido bloqueada. -- Que en la funda del teléfono portaba el resto de efectos que indican mas abajo. -- Que tras percatarse de lo ocurrido cancelé su tarjeta bancaria, sin ser informado de incidencias. -- Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo eNUM<<<<<<<<<(Policia Local LOC<<<<<, sito LOC<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}