{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "14/12/1952", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que en fecha, hora y lugar el dicente estaba esperando a su esposa frente al supermercado \"MASYMAS\" y en un momento dado se le aproxim6 un varon el cual le puso la mano en el hombro y le dijo cosas en espafiol, para a a continuacion quitarle el teléfono que portaba en el bolsillo de su camisa y se marcho rapidamente por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que el dicente recrimino su accion a esta persona, pero no pudo evitarla, ni seguirlo debido a los problemas de movilida que padece. -- Que SI reconoceria a esta persona en caso de volver a verlo y del mismo aporta que tenia unos 30 afios, 1.70 metros de altura aproximada, complexion delgada, pelo corto, habfia espafiola y vestia camiseta purpura con logo deportivo. -- Que el terminal portaba una tarjeta SIM de la compafia Lobster, con numero NUM<<<<<<<<<<<< la linea ha sido bloqueada. -- Que ha realizado gestiones para obtener el numero IMEI del terminal pero han resualtado infructuosas. -- Que desconoce de la existancia de camaras de seguridad en el lugar. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}