{"cp": {"provincia": "LAS PALMAS", "fn": "19770204", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "03/07/1998", "provincia": "Valencia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL Atestado: 21/23 -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- Que la dicente deja su vehiculo particular, un turismo de la marca OPEL modelo, CORSA, color BLANCO, matricula 3368-LXC, perfectamente estacionado a la altura de la via indicada, percatandose cuando regresa a recogerlo que le habia sido sustraido el embellecedor del borde izquierdo trasero consistente en una placa metalica de color negra adherida a través de diversos enganches. -- Que dicha pieza no pudo haberse desprendido bajo ningun concepto. -- Que para sustraerla no se efectuaron dafios en la carroceria. -- Que la primera vez desde que adquiri6 su vehiculo que sufre un hecho de dichas caracteristicas. -- Que dispone de un seguro de responsabilidad civil, con la compafiia MAPFRE, en la modalidad A TODO RIESGO. -- Que esta Instruccién comprueba el turismo y puede observar como lo relatado se corresponde. -- Que tras interponer la presente, la dicente se desplazara a su localidad de origen pudiendo ser localizada de ser requerida para ello, en su teléfono personal o domicilio particular. "}