{"cp": {"provincia": "VIZCAYA", "fn": "19840806", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "15/02/1958", "provincia": "Salamanca", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en el dia de la fecha y entre las horas indicadas, mientras la declarante se encontraba realizando su jornada laboral como vendedor de la once, habiendo montado el puesto frente a la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, ha dejado las pertenencias abajo indicadas en el interior del bolsillo de su chaleco, percatandose momentos después, que los citados efectos ya no se encontraban en este. -- Que el dicente manifiesta que en el referido lugar habia una gran aglomeracion de personas y que asimismo ha tenido en numerosas ocasiones gente proxima a ella, extremo por el cual sospecha que sus efectos le hayan sido sustraidos, si bien, no se ha percatado del hecho. -- Que desconoce si en el lugar de los hechos existen camaras de seguridad que hayan podido grabar los hechos. -- Que desconoce cualquier otro dato sobre los hechos acaecidos. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. ** INFORMACION DE DERECHOS AL PERJUDICADO/OFENDIDO POR DELITO LEVE: -- Que se le instruye de los derechos que le asisten como ofendido o perjudicado, conforme a lo dispuesto en los articulos 109, 110, TIEM<<<<< de la Ley de Enjuiciamiento Criminal. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Derechos a acudir al juicio con los medios de prueba de que intente valerse. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- "}