{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "17/06/1979", "provincia": "Irlanda", "pais": "Irlanda"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el LOC<<<<<<<<<<<<<<<<<, TIEM<<tiene previsto regresar a su pais el 13.03.2023. -- Que en fecha, hora y lugar se encontraba caminando en compania de una amiga y en un momento dado de manera repentina y sorpresiva se percato de que una persona que se aproximo por la espalda le sustrajo el bolso que portaba colgado de su hombro y abandon el lugar a la carrera cruzando la calle y siendo perdido de vista por la dicente. -- Que no seria capaz de reconcer a dicha persona en caso de volver a verla, ya que no le vio la cara y del mismo aporra que era un varon, era delgado y vestia camiseta oscura, pantalones vaqueros y portaba gorra. -- Que el lugar exacto de los hechos es un punto de a unos metros antes de llegar al MC Donalds de la plaza triangular en la acera mas alejada al mar y la dicente iba direcion al centro de la localidad. -- Que la dicente no sufrid ningun tipo de lesion en la accion. -- Que en el momento de cancelar su tarjeta bancaria fue informada sobre que existia una compra en un comercio llamado \"ECOMART SUPERMERCADO LOC<<<<<\" por valor de 45 euros, el dia TIEM<<<<<<, a las TIEM<<<<<<<, realizado mediante \"CONTACTLEES\". DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que la tarjeta es de la entidad AIB con numero NUM<<<<<<<<</1150. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}