{"cp": {"provincia": "VALLADOLID", "fn": "19750128", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "22/05/2000", "provincia": "Noruega", "pais": "Noruega"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la presente se realiza a través del servicio de DENUNCIAS TELEFONICAS PARA EXTRANJEROS de la Policia Nacional en idioma inglés por el oficial de policia con carné profesional numero 104.152 tras recibirse una llamada desde el numero de teléfono NUM<<<<<<<. -- Que en dicha llamada la persona que consta al inicio de la presente manifiesta querer denunciar los hechos que se exponen a continuacion. -- Que ha sido previamente informado de lo que a continuaci6n se especifica: -- De la obligaci6n legal que tiene de decir la verdad (art. 433 LECrim.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccion penal (art.456 CP), simular ser responsable o victima de una infraccion penal, denunciar una infraccién penal falsa o inexistente (art. 457 CP), o faltar a la verdad en su testimonio (art. 458 CP). -- Que una vez informado de lo anteriormente expuesto, MA NIFIES TA: -- Que el dicente se dirigia solo caminando hacia su alojamiento (Sunset Drive TM, sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, cuando en un momento dado se le acerca una mujer que sin mediar palabra le da dos pufietazos en el rostro. -- Que a continuaciOn y también sin mediar palabra, se acercan unos cinco hombres, le sustraen al dicente los efectos que se resefian. -- Que si bien no esgrimieron ningtn arma contra el declarante, éste se sintid intimidado por estas personas y por las posibles consecuencias que tendria si DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< intentaba hacer algo para recuperar sus efectos. -- Que el dicente se marcha de la zona y estas personas se quedaron alli tranquilamente. -- Que a preguntas formuladas por el operador de la Oficina de Denuncias Telefonicas sobre los hechos denunciados, manifiesta lo que a continuacion se detalla: -- Que no ha precisado ser asistido medicamente por estos hechos, habiendo sido golpeado en la cara (ojo derecho y nariz), los cuales tiene algo hinchados. -- Que no podria reconocer a los hombres, pero si a la mujer, la cual tendria unos 22/23 aiios de edad, de 1,80 de estatura, complexion normal, de piel blanca y pelo negro largo, vistiendo pantalon corto negro y parte superior no recuerda. -- Que posteriormente se persono una patrulla policial, la cual se entrevist6 con él y le indicaron los tramites a seguir. -- Que no ha visto ninguna camara de seguridad en la zona que pudiera haber recogido los hechos, desconociendo si existe alguna en dicho lugar. -- Que tiene conocimiento de que otras personas fueron testigos de los hechos, desconociendo su filiacion, ya que el dicente abandono el lugar tras la agresion. -- Que tiene seguro en su pais que le cubre por estos hechos. -- Que regresa el martes proximo a LOC<<<<, si bien mafiana abandona LOC<<<<< rumbo a LOC<<<<<<. "}