{"cp": {"provincia": "VIZCAYA", "fn": "19840806", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "06/01/1981", "provincia": "Madrid", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en fecha y hora arriba indicadas el denunciante se encontraba en su domicilio junto con un conocido suyo. -- Que los datos que puede aportar de este conocido son los siguientes; PER<<<<<<<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<. -- Que el denunciante manifiesta que mientras ambos se encontraban en su casa PER<<< le pidid su teléfono movil con la excusa de llamar a su novia, devolviéndoselo minutos mas tarde. -- Que posteriormente y una vez que PER<<< se marcho de la vivienda del declarante, este se percatd que le faltaba de su habitaci6én un ordenador portatil. -- Que el dicente también se percato al consultar su extracto bancario a través del movil que le figuraba un movimiento no autorizado por este. -- Que dicho movimiento se realiz6 mediante retirada en cajero con codigo, por valor de 300 euros, el dia TIEM<<<<<<. -- Que el dicente sospecha que ha sido PER<<< el que ha retirado su dinero del cajero aprovechando el momento que le pididé su teléfono supuestamente para llamar a su novia y realizar la operacién de EXTRACCION DE DINERO MEDIANTE CODIGO e ir posteriormente al cajero. -- Que también cree que ha sido PER<<< el que le ha sustraido su ordenador portatil, ya que ese dia no entré ninguna persona mas en su domicilio. -- Que el dicente aporta en este acto extracto bancario del movimiento fraudulento asi como la factura del ordenador portatil. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que en dicha factura no aparece el numero de serie del portatil pero esta en disposici6n aportarlo si fuese necesario. -- Que el denunciante ha tenido conocimiento a través de un vecino que PER<<< ha vendido su ordenador portatil en un locutorio de la LOC<<<<<<<<<<<<<<<<<<<<<< de esta localidad. . * OBJETOS SUSTRAIDOS: -- PORTATIL HP 15 i7 512Gb 15S-FQ4072NS -- Que asimismo el dia 01/01/23 el denunciante se ha percatado al ver el extracto de movimientos bancarios, que figuran cargos impropios a sus pautas en su tarjeta y que asegura no haber efectuado ni autorizado a nadie a realizar. -- Que los datos que puede aportar de su tarjeta ya que la misma se encuentra cancelada son los siguientes; tarjeta nomero 409013******9848 de la entidad CaixaBank. -- Que en este acto exhibe extracto bancario conteniendo los referidos movimientos, de lo que se adjunta copia a las presentes. -- Que el dicente manifiesta, que es el Unico usuario de esa tarjeta, y que en todo momento la ha tenido en su poder, no habiendo facilitado su numero pin a nadie, si bien, en alguna ocasion ha facilitado los datos de la tarjeta en alguna pagina web de sorteos. -- Que el numero total de movimientos fraudulentos son dos, ascendiendo el montante total de éstos a la cantidad de 39,38 euros y que se detallan a continuacion: * En fecha 30/12/22, por valor de 9,90 Euro/s, en concepto de FARMACIA ROMANY. * En fecha 31/12/22, por valor de 29,48 Euro/s, en concepto de PROTECTEDIDENTITY. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<< - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. "}