{"cp": {"provincia": "GRANADA", "fn": "19821119", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "23/07/1999", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que las presentes son realizadas con la mediacion del Intérprete Oficial de estas Dependencias Policiales con identificacion NUM<<<<<<. -- Que se persona para dar cuenta de la sustraccion del teléfono movil que se indica mas abajo. -- Que estaba en compafiia de su madre PER<<<<<<<<<<<<<<<<<<<<<<, mujer britanica nacida el TIEM<<<<<< con pasaporte NUM<<<<<<, en el lugar de los hechos. -- Que mientras su madre estaba en el interior del local la denunciante estaba en la acera hablando con un chico, cuando una persona desconocida llego y le cogié el teléfono que sujetaba en su mano. -- Que se inicié un forcejeo lo que provocé que esta persona tirase al suelo a la dicente y sujetandole la cabeza se la empujo contra el suelo hasta que consiguid liberar el teléfono y darse a la fuga en direccién al Rincon de Loix. -- Que desconoce si hay camaras de seguridad en el lugar. -- Que instantes posteriores apareci6 una patrulla policial a quien le informaron del hecho y le dieron una descripicion del autor, iniciando una busqueda que a la postre finaliz6 sin éxito. -- Que le informaron denunciar al dia siguiente directamente en la Policia. -- Que la descripcion que puede facilitar de esta persona es VARON, DE 35 ANOS, DE 175 CMTS, DELGADO, PELO OSCURO, MORENO, CHAQUETA NEGRA CON PARTES GRISES, VAQUEROS NEGROS CON DEPORTIVAS, DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< HABLANDO ESPANOL PERO NO ERA ESPANOL, POSIBLEMENTE DE LOC<<<< O DEL ESTE. -- Que si lo volviese a ver manifiesta que si lo podria reconocer. -- Que consecuencia de los hechos sufrio heridas de las cuales no ha sido atendida ni valorada facultativamente por lo que desde esta Instruccion se le insta a que acuda a un centro médico lo antes posible y con posterioridad haga entrega de dichos informes para la integracion en las presentes. Que esta Instruccion puede observar herias en la boca y nariz asi como en las rodillas. -- Que el teléfono sustraido figura como apagado. -- Que se hospeda en el hotel Flamingo Beach habitacion 1204 hasta el dia TIEM<<<<<<. -- Que si dispone de seguro. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de SI reclamar por las acciones civiles y/o penales. -- "}