{"cp": {"provincia": "ALICANTE", "fn": "19751113", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "31/12/1936", "provincia": "Guadalajara", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se encuentra en esta localidad en calidad de turista para pasar la semana santa, alojandose en una segunda residencia en esta localidad, sito en LOC<<<<<<<<<<<<<<<, LOC<<<<<<<<<<<<<<<<<<<<<<<, apto 11° 22, de Benidorm. -- Que en fecha y hora indicada se encontraba realizando unas compras en el LOC<<<<<<<<<<<<<<<<<<, sito en el lugar de los hechos. -- Que cuando se encontraba en una de las cajas para abonar su compra ha extraido su cartera del interior de su bolso y ha pagado en dinero en efectivo que portaba en la misma. -- Que seguidamente la ha vuelto a introducir en el interior de su bolso y se ha dirigido a la via publica, lugar donde se encontraba su cOnyuge a escasos metros del Supermercado con su vehiculo estacionado esperandola. -- Que se han dirigido a su domicilio de LOC<<<<< y una vez alli es cuando se ha percatado que su cartera habia desparecido del interioir de su bolso. -- Que manifiesta que cuando se encontraba abonando su compra en el Supermercado una mujer que se encontraba tras ella esperando su turno para pagar la ha estado ayudando con su compra y en idioma castellano le ha mencioando \"cuidado con el monedero\". -- Que reconoceria sin ningtin género de dudas a esta mujer, indicando que se trata de una mujer de nacionalidad LOC<<<<<<, de unos 35/40 afios de edad, de estatura media, cara redondida, de complexion normal con algun kilo de mas, pelo castafio claro y corto, vistiendo camiseta estampada color naranja y verde. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que la denunciante en ese momento vestia sueter de color negro on flores oscuras y granates. -- Que asegura que el hecho ha tenido que ser desde que abono la compra en el supermercado hasta introducirse en el vehiculo de su marido. -- Que desconoce si el Supermercado dispone de camaras de videovigilancia que pudiera haber recogido imagenes del hecho. - Que se le facilita por parte de esta Instruccién el nimero de teléfono de la Oficina de Objetos Perdidos, siendo eNUM<<<<<<<<, y correo electrénico MAIL<<<<<<<<<<<<<<<<<<<<<<<<. (Policia Local LOC<<<<<, sito en LOC<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). - Que se facilita el teléfono para solicitar cita previa para la expedicion del DNI, siendo 060, asi como direccion email www.citapreviadni.es. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}