{"cp": {"provincia": "CUENCA", "fn": "19800117", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "10/06/1990", "provincia": "Colombia", "pais": "Colombia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en la fecha indicada, el dicente contacté a través de una aplicacion de citas GRINDR, con un varon cuyo perfil es \"4,2,0\" -- Que ambos concertaron una cita en casa del dicente sobre la hora indicada, y pasada una hora aproximadamente éste varon abandona el domicilio, momento en el que el dicente se percata de que su cartera que portaba encima de la mesa del dormitorio principal se encontraba abierta, y del interior faltaban TRESCIENTOS CINCUENTA EUROS (350) en efectivo. -- Que puede aportar de este vardn que tiene 23 afios de edad, rubio, de estatura mediana, vistiendo pantalon vaquero azul oscuro, una sudadera de color blanco con capucha, gorra de color negra y gafas de sol. -- Que manifiesta que en el edificio existen camaras de video vigilancia asi como en el ascensor que usaron para subir. -- Que seguidamente el dicente intenta contactar con este varon, del que desconoce el nombre y datos personales, comprobando que le habia bloqueado en la pagina de citas. -- Que inmediatamente el dicente vuelve a crearse un perfil nuevo en la aplicacion GRINDR, haciéndose pasar por otra persona para poder contactar de nuevo con el perfil de \"4,2,0\", concertando una cita con éste en la LOC<<<<<<<<<<<< de esta localidad. -- Que una vez que ambos se encuentran mantienen una pequefia discusi6n, agarrando el dicente a este varon por el cuello de la camisa y solicitandole que le DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< devuelva su dinero, momento en el que el varon consigue zafarse y salir huyendo del lugar. -- Que en el momento de la huida, se le cae el teléfono movil al suelo, siendo un Iphone de color azul oscuro, procediendo el dicente a recogerlo y manifestado al varon que le devolvera su teléfono cuando él le devuelva su dinero. -- Que siendo las TIEM<<<<<<<, ha recibido una llamada a través del terminal Iphone por parte de este varon (el propietario del teléfono) solicitando que se lo devolviera, por lo que el dicente ha concertado una cita con él en la puerta de estas dependencias sobre las TIEM<<<<<<< para proceder a entregarselo, no acudiendo este varon al lugar. -- Se significa que el teléfono se adjunta a las presentes, quedando a disposicion de la autoridad judicial correspondiente. "}