{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "22/01/1975", "provincia": "Belgica", "pais": "Belgica"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Playa, LOC<<<<, de Benidorm (LOC<<<<<). -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el LOC<<<<<<<<<<<<<<<<<<<, TIEM<<tiene previsto regresar a su pais el TIEM<<<<<<. -- Que el dia de la fecha estuvo en la citada playa en compafiia de su esposo y alquilaron unas tumbonas en la zona \"G\". -- Que enun momento dado se quedaron dormidos en la tumbonas y al despertarse la dicente se percato de la falta de su teléfono movil del interior del bolso que tenia debajo de su tumbona. -- Que no vieron nada extrafio relativo a la autoria del hecho. -- Que el terminal portaba una tarjeta SIM de la compafiia Orange, con numero NUM<<<<<<3795. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}