{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "03/12/1944", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Complejo hotelero o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en el hotel Avenida, TIEM<<tiene previsto regresar a su pais el TIEM<<<<<<. -- Que la tarde de la fecha entablo una conversacion con una mujer que se encontr6 por la calle y la cual le maniestd que hacia dias que no comia y que tenia frio, es por lo que el dicente en primer lugar la invitd a un café y a pizza en un establecimiento proximo a su hotel. -- Que después de lo relatado el dicente invitd a la mujer a subir a su habitacion para que se calentase un poco. Que nada mas llegar a la habitacion, el dicente fue al bafio un momento y a su salida la mujer se habia marchado de la habitacion, y el dicente se percaté que de su cartera, la cual se encontraba en el interior del bolso que acababa de dejar colgado de una silla, faltaba el dicnero en efectivo que se detalla mas abajo. -- Que SI reconocia a dicha mujer en caso de volver a verla, indicando que tenia unos 22 afios, 1.70 metros de altura, pelo marron recogido por detras, complexion delgada, tez morena, vistiendo chaqueta de piel negra y pantalon negro con una raya blanca en el lateral. -- Que en la entrada de su hotel existen camaras de seguridad y que el dicente vestia chaqueta azul y pantalon verde en el momento de los hechos. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que tras lo ocurrido desde la recepcion del hotel se llamo a la policia y se persono una patrulla que le informo de los pasos a seguir. -- Que el dicente carece de email de contacto que aportar a la presente. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}