{"cp": {"provincia": "ALICANTE", "fn": "19890508", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "20/09/1952", "provincia": "Castellnovo", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la dicente se encuentra de vacaciones hasta el dia TIEM<<<<<<, alojada en el LOC<<<<<<<<<<<<<<, habitacion 532. --Que la dicente fue al mercadillo, cogiendo en la parada del LOC<<<<<<<<<, el autobus numero 2, a fin de bajarse en LOC<<<<<<<<<<<<<<<<<<Que llevaba en el interior de su bolso su cartera con los efectos que posteriormente se detallan, llevando el bolso un poco abierto. --Que el boslo lo Ilevaba colgado en su hombro derecho. --Que refiere que el interior del autobus habia mucha gente. --Que en la parada del parque de LOC<<, sube un varon de unos 45 afios aproximadamente, de estatura 185 cm, rapado, de complexion atlética, vistiendio un polo oscuro, que se posiciona detras de la dicente, la cual refiere que se encontraba muy agobiada por lo cerca que se encontraba esta persona y por los empujones que le propinaba. --Que sospecha que pueda ser esta persona la autora de los hechos. --Que la dicente decide bajarse del autobus de LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, percatandose la dicente que le habian sustraido su cartera. -- Que se le facilita por parte de esta Instruccién el nimero de teléfono de la Oficina de Objetos Perdidos, siendo eNUM<<<<<<<<<(Policia Local LOC<<<<<, sito en LOC<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). -- Que se facilita el teléfono para solicitar cita previa para la expedicion del DNI, siendo 060, asi como direccién email www.citapreviadni.es DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< ** INFORMACION LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que de conformidad con lo establecido en el articulo 284 de la L.E.Crim, y el articulo 6 de la Ley 4/2015, de 27 de abril, del Estatuto de la Victima del delito, se pone en su conocimiento que en caso de no ser identificado el autor en el plazo de setenta y dos horas, las presentes actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instruccion. ** INFORMACION DE DERECHOS: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}