{"cp": {"provincia": "VIZCAYA", "fn": "19840806", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "08/01/1977", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Discoteca, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en el dia de la fecha y hora indicada, mientras la declarante se encontraba en referido establecimiento, ha dejado su chaqueta sobre un taburete, la cual contenia en un bolsillo un monedero. -- Que en un momento dado la dicente ha ido al bafio percatandose cuando ha vuelto del mismo que su abrigo ya no se encontraba en el lugar donde lo habia dejado. -- Que la dicente manifiesta que en el referido lugar habia una gran aglomeracion de personas, si bien, no se ha percatado del momento de la sustracci6n. -- Que la denunciante le ha comunicado lo sucedido a los empleados del establecimiento, los cuales han requerido los servicios policiales, personandose en el lugar un indicativo policial el cual ha informado a esta de los pasos a seguir. -- Que la declarante manifiesta que justo encima del lugar donde dejo su chaqueta existe una camara de videovigilancia que posiblemente haya grabado los hechos descritos. -- Que desconoce cualquier otro dato sobre los hechos acaecidos o la autoria de los mismos. . -- EFECTOS SUSTRAIDOS: * UNA CHAQUETA DE LA MARCA MORGAN, DE LA TALLA 40, DE PIEL, CON CAPUCHA CON PELO Y DE COLOR NEGRA, VALORADA EN 140 EUROS. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< * UN MONEDERO DE LA MARCA TOUS DE COLOR ROJO, VALORADO EN 49 EUROS. * DINERO 150 EUROS. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. ** INFORMACION DE DERECHOS AL PERJUDICADO/OFENDIDO POR DELITO LEVE: -- Que se le instruye de los derechos que le asisten como ofendido o perjudicado, conforme a lo dispuesto en los articulos 109, 110, TIEM<<<<< de la Ley de Enjuiciamiento Criminal. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Derechos a acudir al juicio con los medios de prueba de que intente valerse. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. "}