{"cp": {"provincia": "VALLADOLID", "fn": "19750128", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "24/10/1951", "provincia": "Zamora", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente se persona en estas dependencias para denunciar la sustraccion de la referida cartera, en la cual portaba su documentacion y dinero. --Que en el dia de las presentes se encontraba junto a su mujer y unos amigos de la pareja en las calles comerciales del centro de LOC<<<<<. --Que a la hora referida se ha percatado, al ira comprobarlo, de que no portaba su cartera, la cual Ilevaba sin ningtn género de dudas en el bolsillo de la chaqueta, el cual estaba perfectamente cerrado mediante dos botones, los cuales estaban desabrochados cuando se ha dado cuenta. --Que tras lo sucedido, una mujer que estaba alli, de la cual no puede aportar mas datos, le ha manifestado que habia visto una chica joven corriendo, la cual vestia una chaqueta gris y una bufanda, no pudiendo aportar mas informacion. --Que tras hablar con esta mujer, el dicente se dirige a estas dependencias para interponer denuncia. --Que desconoce si hay camaras de video vigilancia en el lugar. --Que el dicente insiste en que no se trata de un extravio si no que manifiesta que le ha sido sustraida del bolsillo en el que la portaba. --Que el dicente se encuentra en LOC<<<<< de vacaciones hasta el proximo lunes dia 20 de febrero, hospedandose en el LOC<<<<<<<<, en la habitacion 504. --Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo el,NUM<<<<<<<(Policia Local LOC<<<<<, sito, LOC<<<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que se facilita el teléfono para solicitar cita previa para la expedicion del DNI, siendo 060, asi como direccién email www.citapreviadni.es. ** INFORMACION LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que de conformidad con lo establecido en el articulo 284 de la L.E.Crim, y el articulo 6 de la Ley 4/2015, de 27 de abril, del Estatuto de la Victima del delito, se pone en su conocimiento que en caso de no ser identificado el autor en el plazo de setenta y dos horas, las presentes actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el Juzgado de instruccion. ** INFORMACION DE DERECHOS: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}