{"cp": {"provincia": "ALICANTE", "fn": "19751113", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "26/03/1975", "provincia": "Pontevedra", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro anexo/dependencia comun/ espacio habitable en vivienda, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la denunciante estaciona su vehiculo marca Renault Megano cabrio, matricula 9305FCX, color rojo, en el recinto propiedad de la comunidad de propietarios del complejo donde reside, concretamente en el Bloque A del Edificio Playmon Fiesta de LOC<<<<<. -- Que este parking esta abierto al aire libre, y los propietarios no disponen de plaza propia, si bien, en este recinto unicamente pueden acceder los propietarios del complejo a través de un mando a distancia. -- Que entre las fechas indicadas personas desconocidas han sustraido la rejilla de la parte frontal del vehiculo. -- Que puesto en conocimiento de un taller de vehiculos, le indican que esa rejilla va incrustada mediante clips y que es practicamente imposible que se caigan solos, a no ser que estos clips estuviesen dafiados, indicando la denunciante que no era el caso. -- Que no es la primera vez que le sustraen piezas del vehiculo, si bien en esa primera ocasion no habian camaras de videovigilancia, indicando que en esta ocasion si la hay e incluso una de ellas esta orientada hacia la plaza donde se encontraba su vehiculo estacionado. -- Que puesto en conocimiento del hecho a los presidentes y porteros de los diferentes bloques del complejo residencial, el portero del bloque le manifiesta que ha encontrado la rejilla que buscaba dentro del portal del bloque A, detras del DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< mostrador, donde manifiesta que en ese lugar también hay camaras de videovigilancia. -- Que ha recuperado la rejilla de su vehiculo la cual observa que esta manipulada y arafiada pero no fracturada. -- Que el portero del Bloque A responde al nombre de PER<<<, con numero de contactNUM<<<<<<<<. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO ** LOS DERECHOS QUE SE CITAN SON: * Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral.- * Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal.- * Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga.- * Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte.- * Derecho a obtener la copia de la denuncia.- * Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal).- * Si ha sido victima directa o indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre.- -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}