{"cp": {"provincia": "LAS PALMAS", "fn": "19770204", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "25/05/1984", "provincia": "Madrid", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- Que la dicente dispone de una segunda vivienda familiar en esta localidad, cita en la calle indicada y de la que es titular su progenitora, la llamada PER<<<<<<<<<<<<<<<<<<<<<<<, con telefono de contacto:NUM<<<<<<<. -- Que la misma tiene un uso de segunda vivienda, estando ocupada de forma alterna entre su madre, su hermano y la deponente. -- Que en el intervalo sefialado, cuando la misma estaba siendo ocupada por la dicente, persona/s desconocida/s ha/n sustraido tres laminas de cristal correspondientes a una ventana auxiliar del cuarto de bafio que da para el pasillo exterior. -- Que el edificio dispone de nueve planta y unas nueve viviendas por planta, las cuales se comunica por el pasillo que recorre la misma y donde se encuentra la puerta de la vivienda y la ventana de los bafios. -- Que dicha ventana se cubre de unas seis laminas y han sido retiradas unicamente tres, sin producir fractura. -- Que intuye que la persona que realilz6 la accion unicamente queria apropiarse de las referidas laminas, no acceder al inmueble dado que existe una reja de hierro que impediria la intromision. -- Que desconoce si existe algun tipo de circuito cerrado de camaras de seguriidad que pudiera haber captado imagfenes de la perpetracion del hecho. -- Que ha informado de la sustraccién a la comunindad y a traves de la misma conoce que no existen registros de hechos similiares sufridos por otros vecinos. -- Que el inmueble dispone de servicio de conserje que realiza gestiones de mantenimiento, desconociendo datos y horarios del mismo. -- Que la denunciante permanecera de forma indefinida en esta localidad pudiendo ser localizada de ser requerida para ello, en el domicilio mencionado o bien en su terminal telefonico. -- Que la madre de la dicente esta incluida en un grupo de vecinos de la comunidad y no ha tenido conocimiento de hechos de similar entidad, unicamente desavenencias vecinales que no guardan relacion con sustracciones y alguna ocupacion de vivienda vacia. -- Que la vivienda dispone de un seguro de responsabilidad civil con la \"compania AXA\" que repondra las laminas sustraidas. -- Que en este acto muestra imagen recogida en su terminal telefonico, donde se puede ver la falta de los efectos en la ventana afectada. "}