{"cp": {"provincia": "ALICANTE", "fn": "19850209", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "14/05/1955", "provincia": "Almussafes", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en el dia de las presentes, a su Ilegada al Hotel Plaza, lugar en el que se va a hospedar hasta el dia TIEM<<<<<<, se ha dirigido al sacar las maletas del autobis en el que venia, quedando el maletero en el lado del autobus que da a la calzada. --Que en el momento de ir a bajar las maletas, el trafico estaba parado por la presencia de una furgoneta de color blanco en la que habia una mujer gritando, hecho que ha llamado la atencion de los que estaban alli presentes. --Que en ese momento al menos cuatro jovenes, los cuales circulaban por la calzada en motos de tipo Cross, uno de ellos le ha tirado del bolso a la dicente, de forma que se lo ha arrebatado de forma limpia sin sufrir ella ningun tipo de lesiones. --Que no pueden aportar la matricula de los vehiculos ni alguna caracteristica distintiva, aportando solo que algunos de los jovenes circulaba sin casco. --Que tras lo sucedido, se han puesto en contacto con la recepcion del hotel y con un vehiculo policial que se han encontrado en la via publica, los cuales le han referido que se dirigiesen a esta dependencia y le han indicado los pasos a seguir. --Que desconocen si hay camaras de vigilancia en el lugar. --Que en el bolso, la dicente portaba los objetos abajo mencionados. ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral.- - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal.- - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga.- - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte.- - Derecho a obtener la copia de la denuncia.- - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal).- - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre.- -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- "}