{"cp": {"provincia": "VALLADOLID", "fn": "19750128", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "11/03/1995", "provincia": "Alaquas", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el denunciante es repartidor de la empresa JET EXTRAMAR , con sede en LOC<<<<< y que se encontraba en LOC<<<<< haciendo una reparticién de productos. -- Que el dicente denuncia que le faltan los productos sefialados, no encontrandose el candado que cierra la nevera de mantenimientos donde se encuentran los productos, cuando se percatdé de la falta de los mismos. -- Que se percatoé a las TIEM< cuando aparco en LOC<<<<<<<<<<<< para realizar la descarga en un cliente (CAVA ARAGONESA) -- Que el dicente esta seguro que puso el candado por ultima vez en las descargas que realizo en la CALA. -- Que posteriormente no tuvo que abrir la nevera de mantenimiento en Foietes, no percatandose si en ese momento ya no se encontraba el candado. -- Que sospecha que pudo ser en el trascurso del tiempo que realiz6 las descargar en la FREIDURIA LOS PECES, aparcando el vehiculo en LOC<<<<<<<, en frente del \"carga y descarga coves\" y el BAR KILLO, ya que no puso el candado en ese intervalo de tiempo. -- Que comenz6 el recorrido en el poligono de LOC<<<<<< a las TIEM< de la mafiana, descargando en la empresa GRUPO AURRERA. -- Que el segundo reparto fue en LOC<<<<<<<<, en la empresa LOC<<<<<<<< Y LA JUNTERA DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que siguié en el restaurante LOC<<<<, sito en la LOC<<<<<<<<<<<<<<<<<<<<<<< Que continud en Foietes en el restaurante FREIDURIA LOS PECES y bar el KILLO -- Que posteriormente realizo repartos en diferentes locales del centro de LOC<<<<< siendo estos, RIO MUNDO, DOMO, BAR NACIONAL, CONDAL, MARISQUERIA CORDOBA y LOC<<<<<<<<<<<<<<. -- Que desconoce si cerca del lugar que sospecha pueden haber camaras que grabaran lo sucedido. -- "}