{"cp": {"provincia": "VIZCAYA", "fn": "19840806", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "28/12/1951", "provincia": "Jumilla", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Autobus, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en el dia de la fecha y hora indicada, mientras la declarante se encontraba en el interior de un autobus urbano de esta localidad, realizando el trayecto desde la LOC<<<<<<<<<<<<<<<<<<<<<<<<<< hasta la parada de la LOC<<<<<<<<<<<<<<<<<<<<<<<<, ha dejado las pertenencias abajo indicadas en el interior de su bolso, percatandose momentos después, que éste se encontraba medio abierto y sin los citados efectos. -- Que la dicente manifiesta que en el referido lugar habia una gran aglomeracion de personas y que asimismo ha tenido en numerosas ocasiones gente proxima a ella, extremo por el cual sospecha que sus efectos le hayan sido sustraidos, si bien, no se ha percatado del hecho. -- Que desconoce cualquier otro dato sobre los hechos acaecidos. -- Que se le facilita por parte de esta Instruccion el N° de teléfono de la Oficina de Objetos Perdidos, siendo el,NUM<<<<<<<<(Policia Local LOC<<<<<, sito, LOC<<<<<<<<<<<, con horario de lunes a viernes de TIEM< a TIEM<<<<<<<). -- Que se facilita el teléfono para solicitar cita previa para la expedicion del DNI, siendo 060, asi como direccion email www.citapreviadni.es. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. ** INFORMACION DE DERECHOS AL PERJUDICADO/OFENDIDO POR DELITO LEVE: -- Que se le instruye de los derechos que le asisten como ofendido o perjudicado, conforme a lo dispuesto en los articulos 109, 110, TIEM<<<<< de la Ley de DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Enjuiciamiento Criminal. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Derechos a acudir al juicio con los medios de prueba de que intente valerse. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- "}