{"cp": {"provincia": "VALLADOLID", "fn": "19750128", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "08/01/1977", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la dicente se presenta en estas dependencias en compafiia de su marido de nombre PER<<<<<<<<<<<<<<<<<<<<<, con ntmero de DNI NUM<<<<<< y nimero de teléfonNUM<<<<<<<<, para realizar una ampliatoria del atestado con numero 2528/23. --Que el dia 11 de febrero, antes de acudir al bar RED DOG, estuvieron cenando en el LOC<<<<<<<<<<<<<, sito en la LOC<<<<<<<<<<, lugar en el que tenian los objetos que posteriormente le fueron sustraidos. --Que alrededor de la TIEM<<<< de la madrugada, se sentaron en la mesa de al lado dos parejas jOvenes con los que entablaron conversacion, diciéndoles que se iban a acercar a tomar una copa al bar Red Dog. --Que una vez en el dicho local, las dos parejas aparecen sobre las 02 de la madrugada y dentro permanecen los seis juntos durante aproximadamente TIEM<<<<<<<<. --Que la noche del dia 15 de febrero, alrededor de las TIEM< de la noche, el marido de la dicente junto con su hijo PER<<<<<<<<<<<<<<<<<<<<, se encontraban en el LOC<<<<<<<<<<<<<, lugar en el que aparece una de las dos parejas del sabado por la noche. --Que la mujer vestia una cazadora de las mismas caracteristicas a la denunciada por PER<<<<<<<. --Que PER<, al ver la chaqueta colgada del respaldo de la silla, le dice al hombre ESA ES LA CAZADORA DE MI MADRE, ya que la mujer habia ido al bajo. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que seguidamente, el denunciante se acerca al hombre indicandole TU ESTUVISTE EL SABADO CONMIGO, hecho que el hombre reconoce. --Que el hombre le respOonde al denunciante CUANDO SALGA MI MUJER LO HABLAS CON ELLA. --Que ene se momento es cuando PER<, se encara con el hombre, el cual le dice LA CHAQUETA ES DE ELLA, A QUE TE PEGO DOS OSTIAS, a lo que PER< le responde CUANDO QUIERAS, SAL A LA CALLE. --Que tras la discusiOn, la pareja abandona el lugar, diciendo el hombre OS VOY A MATAR A LOS DOS. --Que buscando a través de Facebook, el dicente logra encontrar a la mujer que vestia la referida cazadora, de nombre PER<<<<<< y su pareja, PER<< y se adjunta fotografia de la pareja y algunos datos de filiacion incompletos. --Que la denunciante se acerco a la unica tienda que comercializa esta firma de ropa en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, denominada \"LOC<<<<<<<<<, manifestando la responsable de la misma que no habia vendido otras chaquetas de la talla 40. --Que se adjunta tiquet de compra de los objetos hurtados. ** INFORMACION DE DERECHOS: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. -- Derecho a mostrarse parte en la causa sin necesidad de formular querella. -- Derecho a nombrar Abogado o instar el nombramiento de Abogado de oficio en caso de ser titular del derecho a la asistencia juridica gratuita segun la Ley 1/TIEM<<<<<RD 2103/1996. -- Derecho a una vez personado en la causa, tomar conocimiento de lo actuado sin perjuicio de lo dispuesto en los articulos TIEM<<<<< de la LECr. e instar lo que a su Derecho convenga. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. "}