{"cp": {"provincia": "ALICANTE", "fn": "19751113", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/04/1947", "provincia": "Cartagena", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en la fecha y hora indicadas el aqui presente como denunciante pone en conocimiento unos hechos ocurridos en el lugar referenciado por parte de un empleado del mismo, que se encontraba en la barberia \"BARBER AND NAILS\" recibiendo un servicio de corte de barba. --Que es en el momento de retirar la bata/babero, cuando el empleado ha podido sustraer del bolsillo derecho de su vaquero una cantidad de dinero en metalico que asciende a 260 Euro/s. Sin percatarse de la maniobra. --Que el diciente aporta su cartilla del banco donde se refleja el movimiento de retirada de dinero para el pago del alquiler y subsistencia del mes por un valor total de 750Euro/s. De la cual se adjunta copia. --Que es el denunciante el que llama al TIEM<<se persona alli un indicativo policial. --Que manifiesta que en el interior del establecimiento existen camaras. --Que preguntando por la posibilidad de extravio del dinero contesta rotundamente que NO, recalcando haber sufrido la citada sustraccion. -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO ** LOS DERECHOS QUE SE CITAN SON: * Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral.- * Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal.- * Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga.- * Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte.- * Derecho a obtener la copia de la denuncia.- * Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal).- * Si ha sido victima directa o indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre.- -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. "}