{"cp": {"provincia": "MADRID", "fn": "19730603", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "23/09/1972", "provincia": "Castellon", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Gasolinera, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la denunciante ha iniciado su viaje desde su localidad en la que reside (LOC<<<<<<<<<<<<<<<<<<, hasta esta localidad de LOC<<<<<<<<<<<<<<<<. --Que en el camino ha parado en el lugar de los hechos para respostar gasolina y tomar algo de comer. --Que tras realizar el repostaje, ha pagado en caja llevando el bolso con el resto de efectos que mas abajo se resefian y posteriormente se ha ido a su vehiculo, donde tras dejar el bolso en el asiento del copitolo y no cerrando el utilitario, se ha sentado en la parte frontal de su coche a comer mientras tomaba el sol. --Que durante los veinte minutos aproximados en los que ha estado sentada, ha escuchado ruido de puertas, entendiendo la deponente que no provenian de su utilitario. --Que al volver al vehiculo, se ha percatado de que el bolso con el resto de efectos que habia dejado en la zona del copiloto habia desaparecido. --Que tras realizar una busqueda, siendo esta infructuosa, se ha acercado a la gasolinera, donde ha podido llamar a la Guardia Civil de la zona. --Que instantes después, ha hecho acto de presencia en el lugar una patrulla, la cual ha podido comprobar mediante las camaras de video vigilancia, que la dicente portaba el bolso al entrar en las dependencias de la gasolinera, e indicando a PER<< los pasos seguir. --Que la denunciante se va a hospedar en LOC<<<<<, en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, hasta el proximo dia 13 del presente mes. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que la dicente manifiesta que en este acto no puede aportar el numero de IMEI, hecho que Ilevara a cabo al llegar la semana que viene a su domicilio. -- "}