{"cp": {"provincia": "BURGOS", "fn": "19820328", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "02/05/1942", "provincia": "Pozo-lorente", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Centro médico, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se presenta en estas dependencias para interponer denuncia por un hurto sufrido en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< el dia TIEM<<<<<<. -- Que se encontraba mal y acudio de urgencias al hospital, entrando en el mismo para ser atendida sobre la TIEM<<<<<<<. -- Que lo primero que le hicieron fue un electro en el primer box a la derecha, atendiendole una sanitaria, la cual le dijo que dejara sus pertenencias en una percha colgadas, dejando la dicente su bolso de color negro colgado. -- Que en ese momento la declarante iba vestida con una chaqueta de color verde, una camisa de color amarillo y pantalones de vestir y calzado de color negros. Que su color de pelo es rubio y mide aproximadamente 1,65 cm. -- Que en el interior del bolso portaba un monedero con un billete de CINCUENTA euros (que tenia reservados para coger un taxi para volver a casa) y otro de CINCO euros. -- Que durante la realizacion de la prueba la enfermera le daba todo el tiempo la espalda, no dejandose ver mucho la cara, por lo que no recuerda bien cuales eran sus rasgos fisicos. -- Que cuando sale de hacerse el electro observa que su bolso se encuentra con la cremallera abierta, estando completamente a segura de que lo habia dejado en la percha cerrado completamente. -- Que enseguida, cuando regresa a la sala de espera (para que le realicen mas pruebas) observa que se encuentra el bolso abierto y comprueba si tiene todo su DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< dinero en el interior del monedero, faltandole solamente el billete de CINCUENTA euros. -- Que en ese momento avisa a una de las enfermeras del hospital para decirle que le habia desaparecido el dinero, momento en el que le aconseja que denuncie ya que semanas anteriores estaban sucediendo hechos similares a mas personas mayores dentro del hospital y esta situacion era importante denunciarla para que se supiera y no volviera a suceder. -- Que en ese momento, la enfermera llama a la encargada de las mismas advirtiendole delante suya de lo sucedido. -- Que en este momento desconoce las caracteristicas fisicas de las enfermeras y encargada pero supone que en el hospital hay camaras de video vigilancia que puedan haber grabado las imagenes. -- Que la declarante aporta queja realizada en el Hospital por ese motivo. "}