{"cp": {"provincia": "ALICANTE", "fn": "19770612", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "21/06/1994", "provincia": "Benidorm", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la dicente se persona en calidad de segunda encargada del citado establecimiento. Que entre fecha, horas y lugar indicados la dicente se encontraba junto con un compafiero, ambos realizando su labor profesional. --Que sobre las 16.30 recibio llamada de otro compafiero que se encontraba tomando algo en un bar sito LOC<<<<<<<<<< y el cual vio al denunciado que salia del comercio de la deponente corriendo con los efectos por lo que lo retuvo y llamo a la policia. --Que la declarante se persono en el lugar verificando que efectivamente se encontraba su amigo con Policia Local que tenia retenido a un varon, al cual reconoce, sin ningun género de dudas, como el que ha sustraido varios efectos del comercio en reiteradas ocasiones, tratandose de un hombre de unos 55-65 afios de edad aproximadamente, de 1.65 cm de estatura, complexion muy delgada, pelo canoso y corto, ojos marrones, varias cicatrices en el rostro, portando mochila, de nacionalidad LOC<<<<<<. --Que Policia Local le retird los efectos sustraidos (tres pares de zapatillas en forma de botas, marca NIKE, color marron, valoradas en 89.99 euros, cada una, valor total 269.97 euros). --Que adjunta a las presentes ticket de compra asi como grabacion del sistema de video-vigilancia. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que manifiesta que la persona denunciada accedio al establecimiento por la puerta principal, aprovechando que los empleados estaban ocupados, y se introdujo en el almacén que se encuentra situado en la planta superior del local, sustrayendo los efectos del interior. --Que se significa que la dicente recupero la totalidad de lo sustraido en el acto. "}