{"cp": {"provincia": "LAS PALMAS", "fn": "19770204", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "08/07/1974", "provincia": "Valencia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otro tipo de espacio abierto, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- INFORMACION DE DERECHOS AL PERJUDICADO U OFENDIDO POR DELITO; ** LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0 que le sea nombrado de oficio en caso de ser titular del derecho de asistencia Juridica gratuita segun Ley 1/1996, de 10 de Enero, y R.D. 2103/1996, de 20 de Septiembre; y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse antes de la apertura del juicio oral. - Derecho a la Asistencia juridica gratuita durante la denuncia y el proceso penal. - Derecho a una vez personado en la causa, tomar conocimiento de lo actuado e instar lo que a su Derecho convenga. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara, ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a obtener la copia de la denuncia. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ejerciendo sus derechos, quiere hacer constar que SI reclama por las acciones civiles y/o penales que le puedan corresponder. -- Que la dicente acude a la celebraci6n de las fallas en la localidad de LOC<<<<<, percatandose en un momento determinado que su terminal telefonico, el cual portaba colocado de forma perpendicular al cuello, a través de un cordon, habia desaparecido. -- Que intuye que la sustraccién debid haberse producido a través del corte del cord6n que lo sujetaba, habiendo este también desaparecido. -- Que una vez es consciente del hecho efecttia llamada al mismo, figurando en dicho acto apagado, a pesar de tener la bateria suficientemente cargada. -- Que posteriormente, ha tenido conocimiento a través de dos conocidos (uno al terminal de su mama) cuyos nuimeros de teléfono figuraban en la agenda de su terminal, que se les ha escrito mensajes de texto, a través del n°NUM<<<<<<<, haciéndose pasar por la denunciante, indicando en el caso de su progenitora: hola mama, no puedo llamar, pero este es mi numero temporal indicandole que tiene que necesita transferir dos pagos para hoy y que no puede efectuarlo desde su nuevo teléfono, pareciendo pretender que se los efectten, pero sin llegar a indicarlo. No insistiendo al ver que no recibia respuesta. -- Que la otra persona que recibe un mensaje similar, es el llamado PER<< que tampoco responde al requerimiento, dado que era conocedor de la sustraccion del terminal de la dicente. -- Que ha procedido a efectuar un duplicado de su tarjeta y tras la presente denuncia solicitara al bloqueo del terminal afectado. -- Que no es tomadora de un seguro de responsabilidad civil, con su compafiia de telefonia. -- "}