{"cp": {"provincia": "ALICANTE", "fn": "19810728", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "22/05/1953", "provincia": "Alemania", "pais": "Estados"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Autopista o autovia, AP7, de LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que antes del inicio de las presentes se le informa al denunciante que la denuncia se va a realizar junto al Interprete Oficial del SATE con NIE X- NUM<<<<<<. -- Que el denunciante se encuentra de vacaciones en nuestro pais, se hospeda en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<< y tiene previsto regresar a su pais el TIEM<<<<<<. -- Que en fecha y sobre la hora indicada conducia su vehiculo, en compafiia de su esposo, por la citada autopista direccion LOC<<<<< y a la altura de la localidad resefiada se les aproximo un vehiculo cuyo conductor les hizo sefias para que parasen por un problema en las ruedas, cosa que hicieron en la cuneta. -- Que la dicente, su esposo y el otro conductor salieron de los vehiculos y dicha persona les entretuvo en la parte trasera del vehiculo durante unos instantes hasta que se marcho del lugar rapidamente, si bien se podia apreciar que no existia problema alguno en dicha rueda. -- Que unos kilometros mas adenlate la dicente y su esposo pararon en la siguiente area de servicio y se percataron de la falta de una mochila y los efectos que se detallan mas abajo. -- Que piensan que es posible que puedan reconcer a dicho varén y aporta que tenia unos 50 afios, 1.85 metros de altura, pelo corto con canas, complexion delgado musculoso, cara ovalada, tez blanca y que hablaba espafol. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que del vehiculo que conducia el varon solo puede aportar que no era grande y que era de color plateado. -- Que pararon en Pefiiscola para denunciar el hechos y la Guardia Civil les remitid a que denunciasen en LOC<<<<<. -- Que por parte de esta Instruccion se procede a informar de los derechos que le asisten como victima de un hecho delictivo: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Derecho a la Asistencia Juridica gratuita. -- Se significa que una vez leidos los derechos que le asisten es su deseo de NO reclamar por las acciones civiles y/o penales. -- "}