{"cp": {"provincia": "ALICANTE", "fn": "19870927", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "14/12/2006", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, de LOC<<<<<<<<<<<<). --Que se encuentra tambien presente el padre de la victima PER<<<<<<<<<<<<< con DNI NUM<<<<<< hijo de PER<<<<<<<<<<<<< y PER<<< con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en el lugar y siendo la fecha y hora indicada, el denunciante se encontraba caminando por el parque municipal desde la estatua de LOC<< bajando por la ladera del rio y caminando direccion al puente de la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que antes de llegar al puente aparecieron dos chicos jovenes de entre TIEM<<< afios con capucha y braga de cuello cubriendo su rostro. Recuerda que iban vestidos con ropa oscura. Estos jovenes le exigieron al denunciante que le diesen el teléfono movil y todo el dinero que Ilevase encima. Uno de ellos empufaba una navaja mientras le pedian estos objetos. Recuerda que se trataba de una navaja multiusos pequefia. Tenian acento gitano. --Que tras ver el arma y debido a la intimidacién mostrada por los autores, el denunciante entrego su teléfono movil voluntariamente a los mimos y salieron corriendo en sentido opuesto hacia el parque municipal. --Que el numero de teléfono asociado al terminal eNUM<<<<<<<<. --Que tras todo esto el dicente no realiz6 llamada a la Policia. --Que se encontré con una chica que le presto su teléfono movil y traté de localizar su teléfono realizando una llamada, no consiguiéndolo. --Que el denunciante aporta en dependencias policiales una factura de compra del teléfono movil, la cual se adjunta copia a las presentes. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO/A si es la primera ocasion que ocurre tales hechos, manifiesta que SI. -- Que PREGUNTADO/A si se entrevist6 con alguna persona que pudiera haber sido testigo de los hechos, manifiesta que NO. -- Que PREGUNTADO/A si sospecha de alguna persona que haya podido realizar tal acto, manifiesta que NO , por lo que han tenido que realizarlo persona/s desconocida/s de forma intencionada. -- Que PREGUNTADO/A si existen camaras de seguridad que hayan podido grabar las imagenes, manifiesta que NO. -- Que PREGUNTADO/A si posee algun seguro que se haga cargo de los hechos, manifiesta quae NO LO SABE. -- Que el/la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio 0 indemnizacion del perjuicio causado. -- "}