{"cp": {"provincia": "ALICANTE", "fn": "19840303", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/12/1983", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dicente manifiesta que el dia de los hechos arriba resefiado se persono en el banco LOC<<<<<, sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, sobre las TIEM<<<<<<<, realiz6 una retirada de dinero de unos 1000 euros, en un sobre, del mostrador para empresas que se encuentra en el interior de la oficina. -- Que una vez en el exterior cuando se dirigia a su vehiculo, fue abordado en la puerta del establecimiento de ropa, 40 grados, por una mujer de origen sur americano, la cual llevaba un gorro de lana de color beige o rosa claro, de unos 40 a 45 afios de edad, de estatura 1.55 cm, complexion delgada, la cual le dijo si era PER<<<<, a lo que le contesto el deponente que no, que en ese momento se le acerca por un lateral un varon de origen sur americano, de unos 45 a 50 afios de edad, 1.65 de estatura, complexion gruesa, pelo de color blanco corto, vistiendo con chandal negro y gris, el cual le dice mientras le agarra por el brazo, como que ti no eres PER<<<<, por lo que el deponente le dice que no se llama PER<<<< y que le dejen en paz, montandose en su vehiculo, marchandose del lugar. -- Que el declarante a los TIEM<<<<<< mas o menos, cuando para con su vehiculo particular en la LOC<<<<<<<<<<<<<<<<<< , a la altura de un contenedor de basura, para tirar los restos de su almuerzo, mientras se estaba quitando la chaqueta, saco el sobre del dinero que previamente habia retirado, de su bolsillo y justo en ese momento, el varon de pelo canoso que previamente en la puerta de la tienda le habia interceptado, le grita a viva voz, PER<<<<, girandose PER<<<<<<<<<< hacia él, DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< momento en el que otro varon, de origen suramericano, de 1.75 cm de estatura, complexion delgada, con la nuez pronunciada, ojos saltones, le propina un pufietazo en la boca del estomago y otro en el costado, arrebatandole el sobre de la mano, huyendo a la carrera, montandose en el interior de un vehiculo, del cual aporta que se trata de un Seat, Ateca, de color Negro, con las lunas traseras tintadas, con placa de matricula 5070LRM, montandose el agresor en la parte del conductor y el vardn canoso como copiloto, emprendiendo la huida. -- Que el deponente se introduce en el interior de su vehiculo, siguiendo a los autores, interceptandolos en un semaforo cercano, bajando de su coche, golpeando la ventanilla e intentando abrir la puerta del coche de los ladrones, por lo que los autores emprenden la huida, saltandose el semaforo, perdiéndolos de vista. -- Que llam6 a la policia, personandose en el lugar un indicativo de paisano y dos de uniforme indicandole los tramites a seguir. -- Que PER<<<<<<<<<< se persono en el médico, por la agresion sufrida, haciéndose un parte médico del cual se adjunta copia del mismo al cuerpo de la presente. -- Que preguntado si reconoceria a la mujer y a los dos varones si se le mostrasen fotografias, manifestando que es posible. -- Que quiere resefiar que uno de los 3 autores portaba un lunar en una de las mejillas, pero que no puede precisar quien de los tres. -- Que preguntado si dispone de algun seguro que pueda cubrir el robo este manifiesta que puede ser que si, que tiene que llamar al seguro de su empresa. "}