{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "15/04/1938", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en este acto se persona el dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicado y propietario del reloj sustraido. -- Que siendo la fecha, hora y lugar indicado, mientras el denunciante se encontraba cogiendo unas flores en el huerto pasado el establecimiento de alimentacion Mercadona, se le acercado cuatro mujeres, preguntandole si sabia donde estaba la iglesia de LOC<<<<<<<<, levantando el brazo izquierdo el denunciante para indicarle donde estaba la referida iglesia, momento en que una de estas mujeres coge de ambos brazos al compareciente, tirandoselos hacia atras de forma violenta y quedando inmovilizado, aprovechando una de estas mujeres para sustraerle el reloj que llevaba en la mufieca izquierda mediante un fuerte tiron, saliendo corriendo estas cuatro personas, entrando a dos vehiculos de color negro, cogiendo uno de ellos direccién LOC<<<<< y LOC<<<<<<<<<<<<<<<<<<<<<<<< Que preguntado si puede aportar las caracteristicas de estas mujeres, manifiesta que tenian entre 30-40 afios, estatura 1.65-1.70 cm aproximadamente, tez morena, acento castellano, complexion normal, pelo negro y con media melena, no pudiendo aportar la vestimenta ya que han pasado los hechos rapidamente. -- Que preguntado si puede apotar algtin dato de estos dos vehiculos, manifiesta que no, solo que eran de color negros. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que preguntado si le han ocasionado algun tipo de lesion, manifiesta que no. -- Que preguntado si existen camaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que lo desconoce. -- Que preguntado si posee algun seguro que se haga cargo de los hechos acontecidos, el compareciente aqui presente manifiesta que no lo sabe en este momento, siendo la compafiia MAPFRE SEGUROS. -- Que preguntado si reconoceria a estas mujeres si le fueran mostrados albumes fotograficos, el denunciante manifiesta que lo desconoce. -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}