{"cp": {"provincia": "VALENCIA", "fn": "19770914", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "28/02/1956", "provincia": "Verger", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente es el marido de PER<<<<<<<<<<<<<<<<<<<<<, nacida en LOC<<<<<<<<<<<<<<<<<<<, el TIEM<<<<<<, con DNI NUM<<<<<<, hija de PER<<<< y PER, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con numero de teléfonNUM<<<<<<<<. --Que en este acto el denunciante interpone denuncia por los hechos ocurridos a su mujer Purificacion en el dia de ayer, ya que la misma no puede desplazarse a estas dependencias por las lesiones sufridas por el robo con violencia. --Que PER<<<<<<<<< se encontraba en la direccion arriba resefiada, de camino al LOC<<<<<<<<<<, sito en la LOC<<<<<<<<<<<<<<, cuando en un momento dado notd como le agarraban su bolso-mochila, el cual lo portaba en su brazo derecho, y tiraban del mismo con fuerza, provocando que cayera la misma al suelo, golpeandose violentamente su hombro derecho contra el suelo, motivo por el cual comienza a pedir auxilio. --Que desde el suelo Purificacion pudo observar a un var6on de unos 30 0 40 afios de edad aproximadamente, de complexion delgada, pelo castafio 0 moreno, no teniendo el pelo demasiado corto ni largo, con pantalon largo de color claro, el cual iba subido en una bicicleta vieja, desconociendo la direccion de huida. --Que al lugar acudié una dotacion de Policia Nacional. --Que desconoce si hay camaras de seguridad por la zona, las cuales hayan podido grabar a dicho varon. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que en este acto aporta parte facultativo a nombre de su mujer PER<<<<<<<<<<<<<<<<<<<<<<<, el cual describe las lesiones sufridas, siendo las siguientes: --FRACTURA DE 4 FRAGMENTOS DEL HUMERO PROXIMAL DERECHO. --CONTUSION DE CADERA DERECHA. --Que el bolso-mochila es de la marca LOIS, de color blanco, el cual portaba la siguiente documentacion: --DNI, SIP, carnet de conducir, una tarjeta bancaria CAIXABANK, todo a nombre de la denunciante. --80 euros. --Un juego de llaves del domicilio y otro del apartamento. --Un mando de su vehiculo. --Un teléfono movil de la marca XIAOMI REDMI 7 COMET BLUE, con numero de IMENUM<<<<<<<<<<2376 NUM<<<<<<<<<<2374. ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), disimular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que en este acto se le informa de que en virtud del articulo 284.2 de la Ley 41/2015 de modificacion de la Ley de Enjuiciamiento Criminal, en caso de no ser identificado el autor de los hechos que denuncia en el plazo de setenta y dos horas, las actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instruccion. -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- "}