{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "13/08/1975", "provincia": "Castellon", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro tipo de espacio abierto LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en este acto se persona el dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como empleado de la empresa SGS con numero de CIF NUM<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que siendo la fecha y lugar indicado, el denunciante después de colocar una maquina de captador de alto volumen en el punto 2, se dirige hacia el punto | al objeto de color el mismo tipo de maquina, regresando nuevamente a la media hora al nimero 2, comprobando que persona/s desconocidas/ habian sustraido dicha maquina. -- Que preguntado si se entrevisto con alguna persona que pudiera haber sido testigo de los hechos, el dicente dice que se lo comento inmediatamente al personal de la cantera, no observando a nadie por los alrededores. -- Que preguntado si para acceder a la maquina, se encuentra instalado algun tipo de vallado perimetral, manifiesta que justo donde habia colocado la maquina, carece de vallado. -- Que preguntado si sospecha de alguna persona que haya podido realizar tal acto, el denunciante manifiesta que no, por lo que han tenido que realizarlo persona/s desconocida/s de forma intencionada. -- Que preguntado si observ6 algun indicio visible que pudiera esclarecer el modus operandi utilizado, el declarante contesta que al instalarse la maquina al aire libre, es de muy facil acceso. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que preguntado si existen camaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que no. -- Que preguntado si posee algun seguro que se haga cargo de los hechos acontecidos, el compareciente aqui presente manifiesta que no. -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}