{"cp": {"provincia": "JAEN", "fn": "19820107", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/04/1963", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona ante esta Instruccion de forma libre y voluntariamente manifestando los siguientes hechos. -- Que el dicente es el propietario de la vivienda sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dia TIEM<<<<<<, el dicente realizo un Contrato de Arrendamiento de Vivienda del domicilio arriba resefiado, al arrendador (el ahora denunciado) llamado PER<<<<<<<<<<<<<<<<<<<<<, con numero de DNI NUM<<<<<< y con numero de teléfonNUM<<<<<<<<. -- Que sobre las TIEM< aproximadamente del dia TIEM<<<<<<, el dicente habia quedado con PER<<<<<< en dicho domicilio para hablar del contrato de arrendamiento y cuando iba a dejar el domicilio. -- Seguidamente, el dicente accedi6 al domicilio junto al denunciado, el cual pudo observar que faltaba diverso inmobiliario en el domicilio y que habia instalado una nueva cocina sin el consentimiento del mismo. -- Que el diciente le manifesto al denunciado lo siguiente: NO ME PARECE CORRECTO LO QUE HAS REALIZADO, ,DONDE SE ENCUENTRAN LOS MUEBLES?, el cual le manifiesta lo siguiente: QUE COMO EN EL CONTRATO VIENE REFLEJADO QUE PUEDO TIRAR LOS MUEBLES, PUES LOS HE TIRADO. -- Que el dicente le manifestd a PER<<<<<< el dia que realizo el Contrato de Arrendamiento, que si algun mueble se encontraba deteriorado podria tirarlo, DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< siempre y cuando se lo comunicase. -- Que sobre las TIEM< aproximadamente del dia TIEM<<<<<<, el dicente fue a ver como habia dejado PER<<<<<< la vivienda arrendada, cuyo denunciado le habia dejado las llaves del domicilio en el buzon. -- Que una vez en el interior del domicilio, el dicente pudo observar que PER<<<<<< habia realizado diversos dafios en la vivienda siendo estos los siguientes: * Fractura del alicatado de las paredes de la cocina. * Casi todas las llaves de la luz de la vivienda fracturadas. * Tres dormitorios presentan las paredes desconchadas y rayadas. * Una vitrina-escritorio ubicada en el comedor se encuentra fracturada. -- Ademas, le habia sustraido los siguientes objetos del domicilio: * Todo el inmobiliario de la cocina. * | Frigorifico, desconoce marca y numero de serie. * | Microonda, desconoce marca y numero de serie. * | Horno, desconoce marca y numero de serie. * Todos los enseres de la cocina (cuberteria, vajilla, sartenes, etc). * 2 Televisores, uno de ellos de la marca PANASONIC, desconoce nimero de serie. * 7 Lamparas. * Casi todas las llaves de la luz de la vivienda sustraidas. * | Mesa camilla del comedor. * 4 Sillas. * 2 Espejos. * 8 Cuadros. * 3 Colchones de 80 centimetros de ancho. * 1 Colch6n de matrimonio. * | Somier. * | Mesa escritorio. * | Mesita de noche. * | Armario ropero. * | Mueble-vitrina. * | Brasero eléctrico, desconoce marca y numero de serie. * 3 Calefactores eléctricos, desconoce marca y numero de serie. * 2 Ventiladores eléctricos, desconoce marca y numero de serie. * | Plancha, desconoce marca y numero de serie. * 6 Trajes para las fiestas de moros y cristianos (3 de Zingaro y 3 Trajes de Moros). -- Que el dicente desconoce la cuantia total de los dafios generados por el hecho. -- Que desconoce la cuantia total de los objetos sustraidos generados en el hecho. -- Que PREGUNTADO por si dispone de algun tipo de seguro que pueda hacerse cargo de los hechos denunciados en la presente MANIFIESTA que el establecimiento esta asegurado con la compafia de seguros FIATC. "}