{"cp": {"provincia": "ALICANTE", "fn": "19780124", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "19/07/1974", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la presente se realiza a través del servicio de DENUNCIAS TELEFONICAS PARA EXTRANJEROS de la Policia Nacional en idioma inglés por el oficial de policia con carné profesional nimero 104.152 tras recibirse una llamada desde el numero de teléfonNUM<<<<<<<<, perteneciente a la comisaria aeropuerto LOC<<<<<. -- Que en dicha llamada la persona que consta al inicio de la presente manifiesta querer denunciar los hechos que se exponen a continuacion. -- Que ha sido previamente informado de lo que a continuaci6n se especifica: -- De la obligaci6n legal que tiene de decir la verdad (art. 433 LECrim.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccion penal (art.456 CP), simular ser responsable o victima de una infraccion penal, denunciar una infraccién penal falsa o inexistente (art. 457 CP), o faltar a la verdad en su testimonio (art. 458 CP). -- Que una vez informado de lo anteriormente expuesto, MA NIFIES TA: -- Que en la fecha y hora indicada, se encontraba en el citado lugar, teniendo su chaqueta en el respaldo de su silla. -- Que momentos después, tras volver de fumar un cigarro fuera, se percato de su ausencia y de los objetos que a continuacion se detallan, ignorando el momento exacto asi como las circunstancias concretas en que se produjo la maniobra de DIRECCION GENERAL DE LA POLICIA iB S81 MINISTERIO : iat, DEL INTERIOR POLICIA NACIONAL & AT<<<<<<<<<<<<<< sustraccion. -- Que a preguntas formuladas por el operador de la Oficina de Denuncias Telefonicas sobre los hechos denunciados, manifiesta lo que a continuacion se detalla: -- Que desconoce si existe en la zona algun sistema de video vigilancia o CCTV que pudiera haber grabado a los autores de los hechos. -- Que NO ha tramitado duplicado de la documentacién denunciada. -- Que no tiene contratada ninguna poliza de seguro que le cubra por estos hechos. -- Que el dicente se encuentra en LOC<<<< en calidad de turista, regresando en el dia de hoy sobre las TIEM<<<<<<< hacia PER<<<<<<<<<<< con la compafiia Jet Tour. "}