{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "13/05/2001", "provincia": "Colombia", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento Discoteca Luminata , de LOC<<< . -- Que en este acto se persona el dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicado y propietario del teléfono movil. -- Que siendo la fecha, hora y lugar indicado, mientras el denunciante se encontraba junto a un amigo en el exterior del establecimiento citado, observaron a dos toxicdmanos, los cuales al parecer estaban con motivo de aparcar vehiculos. -- Que cuando el amigo del denunciante se introduce a la discoteca, el compareciente se quedo solo unos minutos, momento en que estas dos personas se le acercan, pidiendo dinero, negandose el dicente, preguntandole a continuacion una de estas personas si queria agua, todo esto mientras el otro varén se colocaba a un lado, perdiéndolo de vista el compareciente durante unos instantes. -- Que dicho esto, ambas personas se marchan, dirigiéndose el denunciante hacia la puerta del local, momento en que se percata que le faltaba su teléfono teléfono movil, recordando que lo tenia en el bolsillo delantero izquierdo. -- Que tras lo narrado, el dicente le pone en conocimiento de los hechos a una patrulla de policia nacional que en ese momento patrullaban por la zona. -- Que preguntado si sospecha de alguna persona que haya podido realizar tal acto, el denunciante manifiesta que de estas dos personas, las cuales fueron las unicas con las que estuvo momento antes de percatarse que le faltaba su teléfono movil. -- Que preguntado por las caracteristicas fisicas de estos dos varones, manifiesta que tenian unos 40 afos, estatura 1,75 cm, tez morena, complexion delgada, con barba canosa uno de ellos, pelo corto castafio y el otro canoso, vistiendo ambos DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< con ropa oscura ( uno de ellos con sudadera de color gris) y gorro. -- Que preguntado si existen camaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que lo desconoce. -- Que preguntado si posee algun seguro que se haga cargo de los hechos ocurridos, el compareciente aqui presente manifiesta que si. -- Que preguntado si se le mostraran albumes fotograficos, reconoceria a los presuntos autores de los hechos, manifiesta que si. -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}