{"cp": {"provincia": "ALICANTE", "fn": "19770619", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "27/05/1982", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dicente se persona en estas dependencias para denunciar que ha sido agredido por cinco varones de etnia gitana, siendo uno de ellos PER<< con numero de teléfonNUM<<<<<<<<. -- Que el denunciante se cruz6 hace unos dias con el tal PER<<, manifestandole este que habia faltado al respeto a su familia, contestandole el dicente que él no habia dicho nada. -- Que sobre la fecha y hora indicada, se ha vuelto a cruzar con el tal PER<< y cuatro individuos mas de étnica gitana (Los Jiménez) y tras hablar unas palabras con PER<<, este le ha soltado un tortazo en la cara y seguidamente el resto se han abalanzado sobre él, comenzando a propinarle golpes. -- Que el denunciante se ha personado en el LOC<<<<<<<<<<<<<<<<<<<<<<, aportando al cuerpo de las presentes el correspondiente parte facultativo de lesiones, en el que se puede leer como diagnostico principal: AGRESION Y POLICONTUSION, con pérdida dental numero 32. -- Que no puede aportar mas datos sobre los agresores en estos momentos. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el dicente quiere hacer constar que durante la agresion le han sustraido la cartera, la cual contenia los objetos abajo indicados, sospechando que los autores de la sustraccion puede ser uno de los agresores. -- Que PREGUNTADO si existen cémaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que la agresiOn se produce cercana al salon de juegos del lugar resefiado y pudiera ser que hubiera alguna camara. -- Que PREGUNTADO si reconoceria dichos individuos si le fueran mostrados albumes fotograficos, el denunciante manifiesta que SI. -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}