{"cp": {"provincia": "MADRID", "fn": "19760727", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "19/02/1946", "provincia": "Dolores", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en este acto se persona la dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicada y propietaria de un monedero de piel de color granate conteniendo en su interior los objetos mas abajo detallados, el cual se lo han sustraido. -- Que en el lugar y siendo la fecha y hora indicada, persona/s desconocida/s, le han sustraido los efectos detallados, de la que no puede aportar informacion. -- Que la dicente ha ido al mercadillo junto a cinco personas mas, a la altura del primer puesto a la entrada, junto a los pollos asados a las afueras del LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, y en un momento dado ha comprobado que su bolso estaba abierto echando en falta los objetos detallados -- Que PREGUNTADO/A si es la primera ocasion que ocurre tales hechos, manifiesta que SI. -- Que PREGUNTADO/A si se entrevist6 con alguna persona que pudiera haber sido testigo de los hechos, la dicente dice que NO, -- Que PREGUNTADO/A si sospecha de alguna persona que haya podido realizar tal acto, la denunciante manifiesta que no, por lo que han tenido que realizarlo persona/s desconocida/s de forma intencionada. -- Que PREGUNTADO/A si existen camaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que LO DESCONOCE. -- Que PREGUNTADO/A si posee algtin seguro que se haga cargo de lo ocasionado en el mismo, la compareciente aqui presente manifiesta que dispone de DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< seguro de hogar, desconociendo si le cubre algo. -- Que el/la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}