{"cp": {"provincia": "PONTEVEDRA", "fn": "19820526", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "23/06/1983", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona de forma libre y voluntaria ante estas dependencias. --Que el dia de la fecha sobre las TIEM<<<<<<<, el dicente se encontraba caminando por la via publica, por la zona cercana entre las LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, momento en el cual es abordado por varios varones, siendo el numero de estos entre dos y tres, los cuales comienzan a golpearle por diversas partes del cuerpo, fruto de estos golpes el dicente cae al suelo, momento en el que los autores proceden a sustraer la cartera que el dicente portaba en el bolsillo trasero izquierdo de su pantalon, que la referida cartera portaba en su interior los objetos y documentos que mas abajo se resefian. --Que en el momento del hecho, el dicente se encontraba bajo el efecto del consumo de bebidas alcoholicas, por lo que no puede recordar con exactitud el numero de personas que realizaron el hecho, y inicamente puede aportar que cree que eran de etnia gitana, a los cuales no reconoceria si los volviera a ver. --Que una vez finalizo6 la agresion, el dicente procede a reanudar el camino hacia su domicilio, y una vez en las inmediaciones del domicilio se topa con un vecino, de nombre PER<<<<<<<<<<<<<<<<<<<<<< yy usuario del teléfono con numerNUM<<<<<<<<<<, el cual procede a auxiliarle y llamar a la Policia Local de LOC<, personandose a los pocos minutos un indicativo policial en el lugar, el cual le indica los pasos a seguir para interponer denuncia por estos hechos. --Que acto seguido, el dicente se dirige al LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, en donde es asistido de las lesiones que presenta, y se le elabora parte facultativo, DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 10/23 donde se puede leer textualmente Lesiones presentes: hematoma en region frontal lado derecho, herida abierta de medio cm en labio superior lado izquierdo, y de menor tamafio en labio inferior izquierdo, abrasion en rodilla izquierda, se adjunta copia a las presentes del referido parte facultativo. --Que el dicente desea manifestar que en el interior de su cartera portaba una tarjeta bancaria a su nombre de la entidad BBVA, la cual fue sustraida en el hecho, que a posteriori de la sustraccion, se ha hecho uso de esta tarjeta en un total de dos ocasiones, la primera de ellas para la compra en el establecimiento el LOC<<<<<<<<<<<<<<<, por un importe de 20 Euros, y en una segunda ocasion, en el dia de la fecha sobre las TIEM<<<<<<<, en el establecimiento Dulce y Pan de la localidad de LOC<, por un importe de 20 euros, que tras este segundo cargo no consentido, el dicente procede a dar de baja la tarjeta bancaria. --Que el dicente cree que en los establecimientos en los cuales se ha realizado los cargos no consentidos, disponen de camaras de video vigilancia que pudieran haber grabado al autor 0 autores del pago no consentido con su tarjeta bancaria. --Que PREGUNTADO por si tiene conocimiento de la existencia de camaras de video vigilancia que pudieran haber grabado el hecho o de la existencia de posibles testigos, este CONTESTA que CREO QUE ME GOLPEARON A LA SALIDA DE LA DISCOTECA OMNIA, PUEDE QUE EXISTAN ALGUNA CAMARA EN LA ENTRADA, O QUE EL PERSONAL DE SEGURIDAD DE LA DISCOTECA LO HUBIERA VISTO, PERO IBA BASTANTE BEBIDO Y NO RECUERDO MUY BIEN COMO PASO TODO. --Que PREGUNTADO por si a lo largo de la noche de los hechos el dicente habia tenido algtin problema con alguna persona o si sospecha de quien o quienes pudieran haber sido los autores del hecho, este CONTESTA que NO TUVE NINGUN PROBLEMA CON NADIE, Y NO SOSPECHO DE NADIE. -- "}