{"cp": {"provincia": "ALICANTE", "fn": "19850803", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "20/03/1963", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la presente se realiza a través de la Oficina de Denuncias Telefonicas para Extranjeros(ODT) de la Direccion General de la Policia en idioma por el policia con carné profesional numero 96265, tras recibirse una llamada desde el numero de teléfono NUM<<<<<<<<<. -- Que en el dia e intervalo horario indicado, mientras se encontraba caminado por el paseo maritimo del lugar arriba indicado, que se le acercé una mujer la cual le pregunto por una direccion. -- Que el denunciante la intent6d ayudar con su teléfono movil, que la mujer le manifesto que se sentia sola a la vez que le agarro fuertemente de ambos brazos. -- Que le denunciante le dijo que le dejara, que la mujer le soltd y se marcho del lugar. -- Que fue en este momento cuando se percaté que le mujer le habia sustraido y reloj de su propiedad que mas abajo se detalla, dicho reloj lo portaba sobre su mufieca izquierda. -- Que salié corriendo detras de la mujer y esta se mont6 en un vehiculo de la marca Citroén mdldelo C3 color bronce, abandonado el lugar de los hechos. -- Que preguntado por las caracteristicas fiscas de la autora de los hechos manifiesta que es una mujer de unos 35 afios de edad de tez morena, 165 cm de estatura, complexion normal, pelo largo color negro y que vestia chaqueta color marron claro. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que preguntado por si la zona cuenta con sistema de video vigilancia manifiesta que lo desconoce. -- Que cuenta con seguros de viajes desconociendo nombre de la compafia aseguradora. -- Que se encuentra en nuestro pais de vacaciones residiendo en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, hasta las TIEM<<<<<<< del dia 6 de Marzo en el cual regresara a su pais en un vuelo con la compafia PER<<<<< , desconociendo el numero de vuelo. -- QUE LAS SENAS DEL AUTOR/ES SON: -- Mujer de 35 afios de edad, de 165 centimetros de estatura. Cabello: Cabello Negro . Ojos y cejas: Ojos Castafios . -- "}