{"cp": {"provincia": "CIUDAD REAL", "fn": "19921004", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "20/01/1976", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que el dicente es propietario del vehiculo de la marca DACIA modelo LOGAN de color AZUL,con placa de matricula 5108FJT el cual dejé estacionado en el lugar arriba indicado y que cuando se dispuso a hacer uso del mismo, not6 que dicho vehiculo hacia un ruido mas fuerte del habitual. --Que el denunciante al percatarse de dicho ruida, observa en la zona inferior de su vehiculo que le falta el catalizador del mismo. --Que el denunciante manifiesta que estaciono su vehiculo en la LOC<<<<<<<<<<<<<<<<<<<<<<<< en las proximidades de un campo de futbol, a las 08::00 del dia TIEM<<<<<< y volvio a hacer uso del mismo a las TIEM<<<<<<< del mismo dia. --Que el dicente llamo a la griia de su compafiia de seguro, el cual desplaza el vehiculo a las instalciones de dicha compafia hasta poder trasladarlo en el dia de mafiana al taller. --Que PREGUNTADO si tiene algun tipo de seguro que le cubra el hecho MANIFIESTA que SI en la compafia ALLIANZ. --Que PREGUNTADO si en el lugar donde tenia estacionado el vehiculo si habia algun tipo de camara que hubiera haber podido grabar algo MANIFIESTA que NO. --Que PREGUNTADO para que diga a cuanto puede ascender la cantidad de la reposicion del catalizador, MANIFIESTA que tras conversaciOn mantenida con su mecanico la reparacion puede oscilar entre los 800 euros. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que el dicente quiere hacer constar que en el momento que la grua se llev6 el vehiculo, observo en la zona donde estaba estacionado su vehiculo dos tickets de gasolinera, por si puedieran ser de la/s persona/s que sustrajeron su catalizador. -- "}