{"cp": {"provincia": "GRANADA", "fn": "19750704", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "03/02/1951", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otra vivienda, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en la fecha, entre las horas y lugar indicado en los hechos de las presentes la denunciante manifiesta que le han sustraido del domicilio de la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< el pomo metalico y la persiana descrita mas abajo, de las que en este momento desconoce valor o cuantia de las susodichas, y la autoria de la referida sustraccion. -- Que PREGUNTADA si el/los autor/es de los hechos han causado algun tipo de dafios y si puede cuantificarlos RESPONDE que NO existen dafios de ningun tipo en el acceso al domicilio motivo de los hechos. -- Que PREGUNTADA la denunciante por la compafiia, poliza y tomador, en el caso de que dicha vivienda se encuentre asegurada RESPONDE que la vivienda motivo de los hechos se encuentra asegurada en la compahia AXA SEGUROS GENERALES con numero de poliza NUM<<<<< siendo la tomadora del seguro la denunciante. -- Que PREGUNTADA la dicente si conoce o sabe si pudiera haber mas afectados en la misma calle o anexa a esta RESPONDE que lo desconoce. -- Que por parte de esta Instruccion se le ensefia en estas dependencias a la denunciante, diferentes pomos intervenidos a un varon por un indicativo policial, de los cuales no reconoce ninguno de estos como perteneciente a la denunciante. -- Que PREGUNTADA si ha Ilamado a la policia para que compruebe los hechos descritos RESPONDE que NO que se ha personado en estas dependencias para DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< interponer la correspondiente denuncia la cual ha sido solicitada por el referido seguro del hogar. -- "}