{"cp": {"provincia": "ALICANTE", "fn": "19830525", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "03/12/1960", "provincia": "Marruecos", "pais": "Marruecos"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona ante esta instruccién de forma libre y voluntaria para dar cuenta de los siguientes hechos. --Que manifiesta que a través de su vecino, el cual reside el 3° c del mismo edificio que el dicente, le puso en contacto con una mujer, la cual se dedica a la limpieza de hogares y solo sabe que se le Ilaman PER<<<<<<<<<<<<, desconociendo mas datos tanto de ella como del nombre de su vecino. --Que el dicente manifiesta que se encuentra muy mal debido a la artrosis que padece, y ese fue el motivo por el que solicité la asistencia de una persona en el hogar para que le limpiara el mismo. --Que el dia TIEM<<<<<< PER<< se personoé en su domicilio y tras estar un breve espacio de tiempo alli, no concretando el dicente en que consistid ese tiempo, esta al parecer se apodero de su cartilla del banco, una tarjeta de crédito y las contrasefias que el dicente tenia junto a ello apuntadas en un papel. --Que en un primer momento no se percatéd de que le habia quitado lo anteriormente mencionado, mas las llaves de su domicilio, pero el dia TIEM<<<<<< al comprobar las cuentas bancarias se percatd de que le habian extraido de su cuenta bancaria la cantidad de 510 euros, en dos extractos, de TIEM<<<<< euros a través de su tarjeta de crédito NUM<<<<<<<<<<8467. --Que en ese momento fue cuando el dicente se percatd de que le habian sustraido lo anteriormente relatado. --Que el TIEM<<<<<< siendo las TIEM<<<<<<< aproximadamente el dicente se encontraba durmiendo en su domicilio, después de haber ingerido medio DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL = AT<<<<<<<<<<<<<< tranquimazin, y segtn cree, pero que ni vio ni escuché a nadie, esta persona pudo entrar aprovechando que tenia las Ilaves de su domicilio, entrd en el mismo para sustraerle otra llave de su domicilio, 60 euros, su permiso de residencia (X- NUM<<<<<<), la cartilla de UCA y la tarjeta SIP, documentos que tenia encima de la mesita de noche. --Que aporta a este acto sendos extractos bancarios donde se reflejan las extracciones del dinero del cajero automatico. -- "}