{"cp": {"provincia": "ALICANTE", "fn": "19830525", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "11/09/1961", "provincia": "Sax", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona ante esta instruccién de forma libre y voluntaria para dar cuenta de los siguientes hechos. --Que manifiesta que siendoentre TIEM<<<<<<<<<<<<<<<<<<< del dia de las presentes cuando se encontraba andando por la LOC<<<<<<<<<<<<<<, a la altura del cruce con la LOC<<<<<<<<<<<<, justo delante del Carrefour Express se le ha acercado una mujer de media unos 25-40 afios, y tras preguntarle si conocia a una persona que se llama PER<<<< y tras insinuarle si queria favores sexuales por parte de ella, esta se le ha abrazo. --Que seguidamente el dicente le ha dicho que no queria nada y ha seguido su camino, para ir a una administracion de loteria sita en LOC<<<<<<<<<<<<<<<<<<Que pasadas unas horas, ha sido cuando se ha percatado de que le habian sustraido una cadena de oro con seis medallas de oro, medallas de santos regiligiosos ( LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, una con la inscripcio te quiero papa, dos del sagrado corazon de PER<<, y otra rectangular) valorando todo el conjunto en unos 2.000 euros sospechando que ha podido ser esta mujer quien se la ha sustraido al descuido. --Que la mujer podria medir unos 155 cm de altura, complexion normal, cabello negro, piel clara y vistiendo con una camiseta blanca tipo un atuendo deportivo, y de nacionalidad LOC<<<<<. --Que quiere dejar constancia de que cuando esta persona lo ha abrazado se encontraba en un punto en el cual hay camara de video vigilancia. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que tras percatarse del hurto, el dicente ha empezado a encontrase muy nervioso y con ansiedad y es por lo que ha acudido al LOC<<<<<<<<<<<<<<<<<<<<< para ser asistido por un facultativo médico, aportando dicho aparte a este acto. "}