{"cp": {"provincia": "ALBACETE", "fn": "19870603", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "12/03/2002", "provincia": "Argentina", "pais": "Argentina"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Autobts, BARCELONA-ALICANTE, de LOC<<<<<<<<<<<<<<<. -- Que en fecha TIEM<<<<<<, a las TIEM<<<<<<<, el denunciante cogié el autobus en LOC<<<<<<, con destino a LOC<<<<<. -- Que, antes de subir al mismo, el denunciante deposita dos maletas en la zona de carga del vehiculo, siendo una de ellas de menor tamafio, color negra y con cremallera verde, de tela, tipo carrito, con asa verde y con cuatro ruedas, marca PIERRE CARDEN. -- Que, sobre las TIEM<<<<<<<, tras finalizar el trayecto, el denunciante se dispone a coger sus maletas cuando se percata que la maleta de menor tamafio habia desaparecido. -- Que el denunciante desconoce el momento exacto en el que sucedieron los hechos ya que no pudo percatarse de la maniobra de sustraccion y el autobus realiz6 ademas varias paradas entre ambos destinos. -- Que el denunciante aporta en este acto copia del billete de viaje, la cual se adjunta a las presentes. -- Que el denunciante desconoce si los hechos pudieron ser grabados por alguna de las camaras de las estaciones de origen o destino. -- RELACION DE EFECTOS SUSTRAIDOS: -- DOS MIL EUROS en efectivo -- DOS OBJETIVOS de CAMARA FOTOGRAFICA, marca CANON. -- Varias PRENDAS DE ROPA de hombre. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Unas BOTAS de color NEGRAS, talla 41-42, desconociendo la marca -- Una TOALLA de color AZUL CELESTE -- Un JERSEY de color NEGRO con rayas ROJAS -- Una BOLSA con ropa interior. -- Un JUEGO DE SABANAS a rayas, color BLANCA Y GRIS -- Cuatro GAFAS DE SOL sin marca conocida: una rosa, una verde y dos color negras. -- Un PANTALON de PIJAMA a cuadros, blanco y azul oscuro -- Una CAMISETA de MANGA CORTA, marca BOLIVIA, con la inscripcion COZUMEL "}