{"cp": {"provincia": "ALICANTE", "fn": "19800105", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "16/01/1971", "provincia": "Petrer", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona de forma libre y voluntaria ante estas dependencias. --Que en el dia de la fecha sobre las TIEM<<<<<<<, la dicente se encontraba en el portal de la finca de su domicilio, situada de espaldas a la via publica, debido a que estaba procediendo a la apertura de la referida puerta para acceder al interior de la finca, que en ese momento portaba consigo, y colgado de su brazo izquierdo su bolso. --Que en un momento dado, es abordada de forma sorpresiva, con gran fuerza y por la espalda por un varon, el cual comienza a tirar con extrema violencia de su bolso, con la intencion de sustraérselo, que ante esta situacion, la dicente procede a ejercer una elevada fuerza para que este varon no logre sustraerle el bolso, no cesando el autor en el empefio de llevarselo, procediendo la denunciante a solicitar auxilio mediante gritos, en indicando al autor que va a avisar a la policia. --Que debido a la fuerza ejercida por el autor del hecho, este procede a la rotura de unas de las asas del bolso. --Que como la denunciante no cesaba de solicitar auxilio, un varon que se encontraba en un vehiculo cercano, procede a apearse del mismo y dirigirse hacia el lugar de los hechos, percatandose el autor de la presencia de este varon por lo que procede a huir a la carrera en direccion LOC<<<<<<<<<<<<<<<<<<<<< y no habiendo logrado sustraer el bolso, por la resistencia activa de la denunciante. --Que por estos hechos, la dicente sufre varias lesiones, por las cuales se desplaza al LOC<<<<<<<<<<<<<<<<<<<<<, en donde es asistida y se le elabora parte facultativo DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< presentando las siguientes lesiones HEMATOMA EN 22 METACARPOFALANGICA DE MANO DERECHA Y 1° METACARPOFALANCICA MANO IZQUIERDA, se adjunta copia del referido parte a las presentes. --Que la dicente, manifiesta que reconoceria de nuevo al autor del hecho si lo volviera a ver, debido a que en el forcejeo, el mismo no tenia su cara cubierta y pudo observar su rostro a escasos centimetros y durante un tiempo prolongado como para reconocerlo. --Que PREGUNTADA por si puede aportar datos de identidad 0 caracteristicos del autor del hecho, esta CONTESTA que ERA UN VARON CON CALVA, TENIA BARBA, MEDIRIA SOBRE 160 CM, ERA MAS BAJO QUE YO, VESTIA TODO OSCURO, PIEL BLANCA, CREO QUE ERA ESPANOL, SIN TATUAJES EN LA CARA. --Que en este acto no puede valorar el importe de los dafios causados en el bolso por desconocerlo. --Asi mismo les es mostrado, un ANEXO FOTOGRAFICO UNO , RECONOCIENDO SIN NINGUN GENERO DE DUDAS NI ERROR POSIBLE AL ENCARTADO EN LA FOTO 1, como la persona que le agarro del bolso con intenciOn de sustraérselo, procediendo a estampar su firmar sobre la fotografia del presunto autor del hecho, se adjunta el referido anexo fotografico a las presentes. -- "}