{"cp": {"provincia": "JAEN", "fn": "19820107", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "20/07/1958", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Garaje, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona ante esta Instruccion de forma libre y voluntariamente manifestando los siguientes hechos. -- Que el dicente reside en el domicilio sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, y que en el mismo edificio también reside la ahora denunciada llamada PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, la cual reside en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dicente manifiesta que la denunciada es sobrina de su esposa, que ambos residen en un edificio familiar y tanto el dicente como la denunciada tienen acceso al garaje del edificio. -- Que el dicente manifiesta que en el garaje tenia un rollo de plomo de aproximadamente 75 kilogramos y varios trozos sueltos de plomo. -- Que aproximadamente el TIEM<<<<<<, el dicente observ6é que el plomo que tenia en el garaje ya no se encontraba en el mismo. -- Que el denunciante dice que tiene un amigo que trabaja en el establecimiento comercial denominada RECUPERACIONES LAS TRESERRES, S.L. sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y con nimero de teléfonNUM<<<<<<<<, que el dicente se presentd en dicho establecimiento y pudo observar varios trozos del plomo que tenia en su garaje, que le manifest6 al empleado si quién le vendid los trozos de plomo habia sido PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, el cual le manifest6 que SI y que habia venido varias veces a vender trozos de plomo. DIRECCION GENERAL DE LA POLICIA a, MINISTERIO S, DEL INTERIOR at POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que el denunciante manifiesta que dicha empresa pose los albaranes de compro del plomo a nombre de la denunciada. -- Que posteriormente, el dicente hablo con la denunciada manifestandola si habia vendido el plomo que habia en el garaje, la cual le manifestd que SI. -- Que el dicente manifiesta que aproximadamente le han sustraido 75 kilogramos de plomo valorado aproximadamente en 100 euros. -- Que el dicente adjunta a las presentes factura de los dos rollos de cobre que habia adquirido. "}