{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "23/05/1984", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local 0 establecimiento Hospital General , de LOC<<<<<<<<<<<<). --Que este acto se persona el dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicado y propietario del teléfono movil sustraido. -- Que siendo la fecha, hora y lugar indicado, el denunciante junto a una empleada que también trabaja en LOC<<<<<<<<<<<<<, han realizado un receso en la rampa donde dejan el material de mantenimiento junto a la zona de urgencias, sentandose en una silla, dejando junto a él su teléfono movil. -- Que tras unos minutos vuelve a trabajar, momento que recuerda que se le ha olvidado su teléfono en la silla, regresando pero no encontrando su teléfono, hecho por el cual le pregunta al mismo personal con el que habia estado momentos antes, pero no teniendo respuesta alguna, ya que no ha visto el referido teléfono. -- Que tras lo citado, por medio de su reloj, tiene conocimiento a través de la ubicacion, que su teléfono se encuentra en el inmueble PER<< LOC<<<<<<<<<<<<<<, por lo que se persona, entrevistandose con una persona, la cual le comenta que en dicho inmueble viven personas refugiadas, como asi mismo que la empresa responsable de dichos alquileres en LOC<<<<<<. -- Que preguntado si puede aportar los datos de filiacidn de las personas con las que estaba en el hospital, manifiesta que se encontraba con PER<<< ( Encargado de Servicios), no aportando mas datos en este momento. -- Que preguntado si observ6 algun indicio visible que pudiera DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< esclarecer el modus operandi utilizado, el declarante contesta que al descuido. -- Que preguntado si existen camaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que si. -- Que preguntado si posee algun seguro que se haga cargo de los hechos acontecidos, el compareciente aqui presente manifiesta que no. -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}