{"cp": {"provincia": "ALICANTE", "fn": "19850829", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "06/04/1944", "provincia": "Benejuzar", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que a la hora y dia indicado, una mujer, haciéndose pasar por asistenta social ha tocado a la puerta en el domicilio de la dicente, indicandole que iba a su casa para ayudarle sobre lo que tenia solicitado. -- Que la denunciante estaba a la espera de que un asistente social fuera a su domicilio por una ayuda que solicitd, por lo que no sospecho nada de lo ocurrido. -- Que la supuesta asistente entré al interior del domicilio detras de la dicente para asistirla, cerrando supuestamente esta Ultima la puerta, cosa que no sabe si se llegd a producir la denunciante. -- Que acto seguido se dirigieron al salon de la vivienda, lugar donde estuvieron hasta que esta mujer abandono el domicilio. -- Que cuando esta persona abandona el domicilio, tras TIEM<<<<<< en el interior, la dicente se dirige a una de las habitaciones, donde se percata de que los cajones no se encontraban bien cerrados, por lo que han comprobado también la otra habitacién, observando que se encontraba todo revuelto. -- Que en ese instante se ha puesto en contacto con Policia Nacional para comunicar lo ocurrido, donde le han indicado que debia de personarse en una comisaria para realizar denuncia al respecto, no acudiendo ningun indicativo a su domicilio. -- Que tras percatarse de lo ocurrido ha realizado una valoracion de lo sustraido, echando en falta los siguientes efectos: DIRECCION GENERAL DE LA POLICIA hS8L MINISTERIO : tia|% DEL INTERIOR POLICIA NACIONAL B AT<<<<<<<<<<<<<<< ** 70 euros. ** 3 pulseras de oro amarillo. ** 1 sortija de platino con brillantes. ** | gargantilla de oro y colgante con corazon. ** 1 sortija de oro y piedra de agua marina azul. ** 1 cadena fina con una lagrima de oro. ** | pendientes de oro con colgante en negro. ** | pendientes de oro con perla colgante. ** 1 collar con perlas majorcas. ** | pulsera con perlas majorcas. ** | pendientes con cadena colgante con piedras de colores. -- Que de todas las joyas descritas no aporta inscripci6n ni valoracion al respecto. -- Que describe a la mujer, como de nacionalidad espafiola, de piel morena, de unos 26 afios de edad, de constitucion delgada, de unos 165 centimetros de altura, de pelo castafio oscuro con una coleta, vestida con chaqueta azul claro, pantalon tipo malla azul, con mascarilla, con una chapa enganchada la chaqueta en la que constaba su nombre, el cual no ha podido leer y ademas ponia Seguridad Social. -- Que segun asegura la dicente en ningin momento ha dejado de estar con esta mujer, por lo que sospecha que mientras ha estado con ella en el salon, si esta mujer ha dejado la puerta abierta, ya que no habia nada forzado en la misma, alguien con quien esta iria ha entrado en las habitaciones para sustraer lo descrito, encontrandose las joyas en el armario de la habitacion de la dicente y en la mesita de noche, ademas de el dinero que también se encontraba alli en el monedero que se encontraba en el interior de su bolso colgado de un perchero. "}