{"cp": {"provincia": "ALICANTE", "fn": "19770602", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "27/01/1985", "provincia": "Alicante", "pais": "Espafia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas dependencias la encargada y un trabajador que se encontraba en el dia de hoy trabajando en el bar Picaflor Plaza sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que el dia TIEM<<<<<< sobre las TIEM<<<<<<< el dicente siendo este camarero de dicho bar se encontraba apilando sillas en un almacén contiguo a dicho bar, para posteriormente trasladarlas para montar la terraza del bar. --Que siendo las TIEM<<<<<<< el dicente puede observar como del interior del bar sale un varon siendo este de complexion delgada, de una estatura de unos 1.70 cm de altura aproximadamente, de pelo corto y moreno, aspecto toxicOmano y vistiendo una chaqueta oscura y sudadera blanca, marchandose del lugar de forma apresurada. --Que al extrafiarle la forma en la que se marchaba, el dicente accede al interior de la barra y puede comprobar como del interior de la caja habian sustraido 390 euros, por lo que sale apresuradamente al exterior para ver si podia darle alcance a esta persona, pero ya no habia nadie. --Que el denunciante realiza una llamada telefonica a su encargado llamado PER<< al cual le manifiesta si habia abonado alguna factura con el efectivo de la caja, contestando PER<< que no, por lo que es en ese momento en el que se dan cuenta de que habian sustraido en el interior del bar. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 39/23 --Que han dado aviso de lo sucedido a su jefe el cual tras visionar las imagenes de las camaras de seguridad ha podido comprobar como al encontrarse la puerta del bar abierta, mientras el camarero seguia en el almacén y siendo las TIEM< aproximadamente un varon aprovecha para acceder al interior, para sustraer dos botellas de Whisky (Jonny Walker etiqueta negra) y Ginebra (G Vine a.7 florasion) ambas valoradas en 50 euros sin IVA. --Que posteriormente pueden comprobar con las mismas camaras como momentos mas tarde vuelve a acceder al interior y esta vez sustrae una botella de Whisky (jack Danniels) valorada en 16.4 sin IVA y el efectivo que se encontraba en la caja, pudiendo observa como el autor cogia 2 billetes de 50 euros y varios pufiados de billetes de TIEM<de 10 euros, sumando en total 390 euros. --Que PREGUNTADO por si pueden aportar las imagenes de los hechos DICE que si, aportandolas a las presentes. --Que PREGUNTADO por el importe que suman las 3 botellas que han sido sustraidas DICE que 80.94 euros y 390 euros en efectivo. --Que PREGUNTADO por si conoce de algo al autor de los hechos DICE que de nada. --Que PREGUNTADO por como tiene la certeza de que habia sustraido 390 euros en el interior de la caja DICE que el programa de la caja registradora marca el dinero entrante y saliente, por lo que tienen plena constancia del efectivo que habia en el interior. -- "}