{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "30/07/1967", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en este acto se persona la dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como hija de PER<<<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<< N, nacido el dia TIEM<<<<<< en LOC<<<<<<<<<<<<<<<<<<<, hijo de PER<<<< y PER<<<<<<, con domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y PER<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<< R, nacida el dia TIEM<<<<<< en LOC<<<<<<<<<<<<<<, hija de PER<<<< y PER<<<<< y con mismo domicilio, los cuales no se han podido personar por su avanzada edad. -- Que en el dia de las presentes, la denunciante ha tenido conocimiento a través de sus padres, que han desparecido de la vivienda dos sobres, contendiendo entre los dos 1300 euros, los cuales se encontraban escondidos en el interior de una comoda del dormitorio de su padre, hecho que le ha extrafiado a la denunciante, ya que solo dispone de las llaves del domicilio, ella y la vecina de al lado, cuyo nombre es PER<<<<<, con la cual lleva conviviendo 24 afios. -- Que al ser preguntando ambos, su madre ha recordado que el TIEM<<<<<< sobre mediodia, una mujer toco el timbre de la puerta de la vivienda, abriendo la puerta su madre PER<<<<, observando a una mujer sudamericana, la cual le dijo HE VISTO A PER<<<< EN LA CALLE Y ME HE PASADO A VERLA, contestandole su madre que pasara, dirigiéndose ambas a la zona de salon, donde también se encontraba su padre pintando, desconociendo quien cerr6 la puerta y sospechando que una segunda persona accediera a la vivienda. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que esta mujer, no cesaba de alabar a su padre con los dibujos que estaba pintando, dando a entender tanto su madre como su padre que esta mujer conocia alguno de los dos, cuando en un momento dado su madre manifiesta que tiene que hacer la comida, levantandose esta mujer rapidamente direccion a la puerta, yendo detras como podia su madre, ya que esta necesita un andador, abriendo la puerta esta mujer y marcandose por las escaleras. -- Que preguntada si sus padres le han dado alguna caracteristica de esta mujer, manifiesta que tenia entre 45-50 afios, con una estatura de 1,70 cm, complexion corpulenta, tez morena, la cual llevaba un gorro de lana de color beig con dos pompones en la parte de arriba, observando como le sobresalia un mechon de pelo de color negro, como asi mismo portaba una mascarilla en el rostro. -- Que preguntada si existen camaras de seguridad que hayan podido grabar las imagenes, la denunciante manifiesta que no, pero desconoce si los locales que se encuentran a la vivienda poseen camaras. -- Que preguntada si sus padres reconocerian a esta mujer, manifiesta que no lo saben seguro. -- Que la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}