{"cp": {"provincia": "MADRID", "fn": "19760727", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "05/03/1975", "provincia": "Suecia", "pais": "Suecia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Otro local o establecimiento, PARKING LOC<<<<<<<<<<<<, de LOC<<<<<<<<<<<<). -- Que el dicente no habla espafiol por lo que se presenta ante esta Instrucci6n con un acompafiante que haga de traductor entre el dicente y esta Instruccion accediendo voluntariamente. -- Que es propietario del parking NORDIC PARKING AND RENTAK S.L. con CIF NUM<<<<<<, sito en parcela LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dicente manifiesta que desconoce cuando se han podido producir estos hechos, si bien puede aportar que se han podido producir durante el periodo de tiempo del TIEM<<<<< a TIEM<<<<<<. -- Que el denunciante manifiesta que siempre hay alguien en el aparcamiento desde las TIEM<<<<<<< hasta las TIEM<<<<<<<, por lo que tiene que haber sucedido por la noche. -- Que el pasado dia TIEM<<<<<< recibio la comunicacion de un cliente que iba a recoger su coche un TOYOTA COROLLA con matricula 3134FTS, por lo que se dispuso a prepararlo. -- Que en el momento de arrancar el coche se percaté de que existia algun problema en el interior del mismo ya que hacia un sonido especialmente ruidoso. -- Que al no ser la primera vez que le sucede enseguida penso que le habian sustraido el CATALIZADOR, ya denuncio hechos similares el pasado TIEM<<<<<<. -- Que tras este aviso pudo comprobar el resto de vehiculos del parking, localizando otros TRES vehiculos con el mismo problema; siendo los siguientes: DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- VOLVO S80 con matricula RWL785 -- RENAULT MEGANE con matricula 0025HGD -- KIA con matricula 0851FHD -- Que PREGUNTADO si dispone de camaras de video vigilancia en el aparcamiento que hayan podido grabar los hechos RESPONDE que NO. -- Que PREGUNTADO si dispone de compafiia de seguros que cubra lo sucedido RESPONDE que él NO tiene pdliza de seguros para estos hechos porque cada vehiculo dispone de su poliza. -- Que PREGUNTADO si ha manipulado los vehiculos descritos anteriormente RESPONDE que los ha utilizado para desplazarlos a otro lugar dentro del mismo parking. -- Que no dispone fotografia de los vehiculos ni de los dafios en el mismo. -- Que PREGUNTADO si todos los vehiculos se encuentran en el parking RESPONDE que SI. -- Que PREGUNTADO si ha acudido la Policia al aparcamiento RESPONDE que NO. --Que PREGUNTADO si para acceder al parking han causado algtn dafio RESPONDE que ha cortado la valla haciendo un agujero para acceder al interior, -- Que desconoce el importe de restitucién de los catalizadores sustraidos. -- Que aporta en este acto un documento en el que constan todos los vehiculos afectados. "}