{"cp": {"provincia": "VALENCIA", "fn": "19800310", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "10/08/1996", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que siendo la hora arriba indicada, el denunciante, después de haber acudido al parque infantil de trafico a dar un paseo, no porque hubiera quedado con nadie, si no para dar un paseo debido a que tenia el azucar alto, se dispuso a abandonar el lugar. -- Que estando a escasos metros de la salida del parque infantil de trafico, se le aproximaron dos varones, los cuales, al llegar a su altura le preguntaron si portaba tabaco, respondiendo el denunciante que no, reiterando estos varones en repetidas ocasiones la pregunta. -- Que finalmente, y ante las palabras del denunciante que manifestaba no portar tabaco, estos varones le dijeron \"DA IGUAL, LO QUE TENGAS\". Que el denunciante, ante las palabras de estas personas, sacd de sus bolsillos su cartera y su teléfono movil. -- Que uno de los varones cogié la cartera del denunciante, comprobando lo que ésta contenia, devolviéndosela seguidamente sin sustraer nada del interior. Que al parecer, el otro varon, sin que el denunciante se pudiera dar cuenta, se guardo el teléfono movil. -- Que acto seguido uno de los varones saco una pitillera de su bolsillo, manifestando al denunciante \"AHORA A FUMAR, TOMA UNA CALADA\", encendiendo un cigarro y ofreciendo una calada de éste al denuciante. -- Que el denunciante, seguidamente, y aprovechando que estos varones estaban entretenidos con el tabaco, hizo un movimiento huidizo y escapo del lugar a la DIRECCION GENERAL DE LA POLICIA ft MINISTERIO . {i|%, DEL INTERIOR POLICIA NACIONAL 5 AT<<<<<<<<<<<<<<< carrera. -- Que una vez salio del parque se encontré con un hombre, al que solicité su teléfono para pedir presencia policial, ya que al parecer su teléfono se lo quedaron los autores. -- Que instantes después se persono un indicativo de Policia Local de LOC<<, al que inform6 de lo sucedido. Que los funcionarios policiales intentaron localizar el teléfono por la zona junto con el denunciante, no siendo posible, informandole de los tramites para presentar denuncia. -- Que era la primera vez que se encontraba con los denunciados, a los que no conce de nada. Que por el habla y el color de su piel, pueden ser de origen magrebi o de etnia gitana, no pudiendo precisarlos con exactitud. Que ambos varones podian tener unos dieciocho afios de edad aproximadamente, ambos de complexion y estatura normal. Que uno tenia el pelo corto, pudiendo ser que el otro tuviera el pelo largo, aunque no lo recuerda bien. Que uno vestia chaqueta de color verde, no pudiendo aportar mas datos de sus vestimentas. Que es posible que no pudiera reconocerlos en caso de verles en otra ocasion. -- Que debido a la rapidez con la que ocurrieron los hechos, no puede precisar cual de los dos sustrajo el teléfono y se guardo el mismo. -- "}