{"cp": {"provincia": "ALICANTE", "fn": "19850829", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "22/07/1975", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que comparece acompafiada de su hijo menor de edad, PER<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<<, nacido el TIEM<<<<<< en LOC<<, hijo de PER<<<<<<<<<< y PER<<<<<<, con domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<IEM<<con numero de teléfonNUM<<<<<<<<. -- Que en el dia y hora indicada, mientras se encontraba en la localidad de LOC<<<<<<<<<<<<<<<<, acompafiado de tres amigos, dos varones de etnia Gitana de unos TIEM<<<<< afios de edad, los cuales al parecer se llamaban PER<<<< y PER< respectivamente, se han acercado hasta donde estaba PER con sus amigos. -- Que tanto PER como sus amigos, se han marchado del lugar, yéndose éstos dos jovenes con ellos, los cuales con engafio los han PER<<<< hasta un lugar mas apartado y oscuro, donde el mayor PER<<<< le decia que si no le daba el teléfono le iba a rajar. -- Que como PER no le hacia entrega del teléfono, PER<<<< le ha comenzado a empujar, agarrandolo por el brazo fuertemente, cogiéndolo de la misma forma también Tino. -- Que finalmente tras unos instantes de forcejeo y empujones a PER, finalmente le arrebatan el teléfono de las manos. -- Que describe a PER<<<< como de nacionalidad LOC<<<<<<, de etnia gitana, de complexion delgada, de unos 175 centimetros de altura, de pelo oscuro rizado arriba y rapado por los lados, con barba corta oscura, vestido con una chaqueta blanca desgastada y con un jersey gris, sin poder aportar mas datos. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que describe a PER< como de nacionalidad LOC<<<<<<, de etnia gitana, de complexion gruesa, de unos 175 centimetros de altura, de pelo rapado y con dos rayas en el pelo de las cejas. -- Que segtin asegura, reconoceria sin ningun género de dudas a los dos si los volviese a ver. -- Que segun indica la dicente tienen una poliza de seguro que puede que le cubra el hecho ocurrido. -- Que finalmente la dicente se ha personado en un centro médico de la localidad para que PER sea atendido por el cuadro de ansiedad que presentaba por lo ocurrido, de lo que le han redactado un parte facultativo de asistencia que se adjunta al cuerpo de las presentes. -- Que desconoce el lugar exacto donde se encontraba en la localidad de LOC<<<<<<<<<<<<<<<<, asegurando que estaban cerca de la estacion de tren de la localidad. "}