{"cp": {"provincia": "MURCIA", "fn": "19790729", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "23/09/1986", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en estas dependencias como franquiziada del supermercado \"DIA\" sito en el lugar de los hechos, acompafiada de PER<<<<<<<<<<<<<, DNI NUM<<<<<<<<, nacida el TIEM<<<<<< en LOC<<<<<<<<<<< hija de PER<<<<<<<<< y PER<<<<<<<<<<<<, y teléfonNUM<<<<<<<<, siendo esta ultima también franquiziada del establecimiento, con el fin de poner de manifiesto los siguientos hechos. -- Que esta mafiana se encontrababan trabajando en el lugar de los hechos, cuando ha entrado en el supermercado un varon y una mujer, los cuales han comenzado a llenar un carro de productos en el interior de unas bolsas isotérmicas. -- Que al ver la cantidad de articulos que estaban cogiendo les han infundido sospechas de que no quisieran abonar el importe por lo que les han seguido hasta la linea de cajas. -- Que una vez en la linea de cajas la mujer ha entregado las bolsas al var6n y este ultimo ha salido corriendo del establecimiento sin abonar su importe, por lo que PER<<< ha salido tras él dandole alcance en las inmediaciones del exterior del supermercado con la ayuda del regente del bar \"TAPERIA DE ALEJANDRA\" (PER<<<<<<<<<<<<<<<<<<<< DNI NUM<<<<<<, teléfonNUM<<<<<<<<) que al visualizar la escena ha acudido en su ayuda para recuperar los articulos robados. -- Que a continuacion PER<<<< ha llamado a la policia personandose en el lugar un indicativo de Policia Local de LOC<, los cuales han identificado a los autores y les han informado de los pasos a seguir. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que en este acto la denunciante hace entrega de ticket con relacion de los articulos que los denunciados pretendian sustraer junto con su valor ascendiendo a un total de 424,99 euros asi como también 5 fotografias donde se observa a los denunciados. -- Que la dicente también tiene un video donde se observa a los autores el cual va a grabar en un pen drive con el fin de poder entregarlo en estas dependencias policiales. "}