{"cp": {"provincia": "ALICANTE", "fn": "19840919", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "24/04/1962", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Gimnasio, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la declarante manifiesta que es usuaria del gimnasio LOC<<<<<, sito en la LOC<<<<<<<<<<<<<<<<<< de esta localidad. Que tiene una taquilla alquilada que se encuentra en el interior del vestuario de mujeres, la cual se cierra mediante candado, siendo dicho candado propiedad de la dicente. -- Que el dia 12 de diciembre, siendo la hora indicada, tras finalizar la declarante su entrenamiento, guardo en dicha taquilla sus pertenencias personales, cerrando la taquilla con el citado candado. -- Que desde esa fecha hasta el dia 5 del presente mes, no ha regresado al gimnasio, ya que se encontraba de vacaciones, y que, al dirigirse a su taquilla y al intentar abrir la misma, se percatd de que el candado estaba cerrado pero unicamente en la ranura de la puerta, por lo que la taquilla se podia abrir sin hacer uso de la llave, echando en falta del interior los efectos que mas abajo se detallan. -- Que desconoce como han podido abrir el candado, ya que el mismo no presenta ningun dafio, y al meter la llave, éste cierra y abre correctamente. Que recuerda que cuando cerré la taquilla, paso el candado por ambas ranuras, siendo la que se encuentra en la puerta y la que se encuentra fija en el lateral, quedando el mismo cerrado. -- Que en el interior de los vestuarios no hay camaras de vigilancia. -- Que tras informar de los hechos al encargado del gimnasio, éste le ha comunicado que no tenia constancia de hechos similares, siendo informada de los tramites. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que es la primera vez que le suceden estos hechos. -- Que desconoce si posee algun tipo de seguro que le pueda cubrir los hechos acaecidos. . -- RELACION DE EFECTOS SUSTRAIDOS: -- UN PAR DE ZAPATILLAS DE LA MARCA NIKE, DE COLOR FUCSIA, TALLA 37, VALORADAS EN 50 EUROS. -- UN PAR DE ZAPATILLAS DE LA MARCA PUMA, DE COLOR BLANCAS, TALLA 37, VALORADAS EN 40 EUROS. -- UN SUJETADOR DEPORTIVO DE LA MARCA NIKE, DE COLOR GRIS Y AMARILLA, TALLA 90, DESCONOCIENDO EL VALOR. -- UN SUJETADOR DEPORTIVO DE LA MARCA NIKE, DE COLOR NEGRO, TALLA 90, DESCONOCIENDO EL VALOR. -- UN PANTALON TIPO MALLA, DE COLOR NEGRO, DESCONOCIENDO MARCA, TALLA 38, DESCONOCIENDO EL VALOR. -- UN PANTALON TIPO MALLA, DE COLOR GRIS CON LETRAS BLANCAS, DE LA MARCA ADIDAS, TALLA 38, DESCONCOIENDO EL VALOR. -- VARIAS CAMISETAS DEPORTIVAS, DESCONOCIENDO EN ESTOS MOMENTOS LA CANTIDAD, COLOR, MARCA Y VALOR, DE LA TALLA S. -- UN PANTALON CORTO TIPO MALLA, DE COLOR NEGRO, MARCA NIKE, DESCONOCIENDO EL VALOR. -- EFECTOS PERSONALES DE ASEO, DESCONOCIENDO VALOR. -- UNA TOALLA DE BANO DE COLOR BEIGE CON RAYAS BLANCAS, DESCONOCIENDO EL VALOR. -- UNA TOALLA DE GIMNASIO, DE COLOR FUCSIA, DESCONOCIENDO EL VALOR. "}