{"cp": {"provincia": "MADRID", "fn": "19760727", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "28/04/1972", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Metro LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el denunciante se presenta ante esta Instruccion, libre y voluntariamente para dar cuenta de los siguientes hechos. --Que en el dia y horas mencionadas anteriormente el denunciante se encontraba en el interior del metro, de la linea 1, direccién Chamarti, en LOC<<<. -- Que el dicente manifiesta que el metro se encontraba abarrotado de gente y un varon, que se encontraba a su lado hizo un gesto extrafio, justo antes de llegar a la LOC<<<<<<<<<<<<<<<<<<<<<, el cual al denunciante le result6 extrafio. -- Que el dicente manifiesta que el varén Ilevaba una chaqueta de color verde y una mochila de color marron en la espalda, de 1,TIEM<<,80 metros de altura y entre TIEM<<< afos con el pelo rizado de color rojizo. -- Que a los pocos minutos vio como este varon salié de forma apresurada en la parada arriba mencionada \"PER<<<<<<<<<<<<\", momento en el que el dicente manifiesta que se toco el bolsillo y comprobo que le habian sustraido la cartera conteniendo en su interior los documentos y efectos abajo resefiados. -- Que PREGUNTADO si existen camaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que lo desconoce, que si que hay fuera en el anden, pero en el interior del metro lo desconoce. -- Que PREGUNTADO si reconoceria dicho individuo si le fueran mostrados albumes fotograficos, el denunciante manifiesta que si y que estaria dispuesto a facilitar la informacion que se necesite. -- Que PREGUNTADO si posee algtin seguro el compareciente manifiesta que lo desconce. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}