{"cp": {"provincia": "ALBACETE", "fn": "19870603", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "26/08/1942", "provincia": "Hellin", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en fecha y entre las horas arriba indicadas, el denunciante se encontraba paseando con su perro por LOC<<<<<<<<<<<<<<<<<<<<, proximo al ferrocarril que se encuentra decorando dicha avenida y en direccion a LOC<<<<<<<<<<<<<, cuando observa venir de frente a una mujer y dos varones, portando los dos varones capucha sobre su cabeza. -- Que, cuando los tres se encontraban a la altura del denunciante, uno de ellos, el cual no puede especificar, le pide un cigarro, a lo que el denunciante le manifiesta que no fuma, momento en el que el otro varoén (PRIMER VARON DESCRITO MAS ABAJO) le propina un empujon a la vez que le manifiesta \"{COMO QUE NO FUMAS?, PUES DANOS LO QUE TENGAS. -- Que el denunciante les manifiesta que no portaba nada de valor y recrimina al PRIMER PER<< el haberle dado el empujon, momento el que éste le sustrae de un tirdn la cadena y el colgante que portaba en el cuello. -- Que en ese momento interviene la mujer la cual coge la mano del denunciante y la lleva a sus pechos mientras le manifiesta \",; QUIERES PASAR UN BUEN RATO\", momento que la misma aprovecha para sustraerle el anillo que el denunciante portaba en su dedo. -- Que, ya por ultimo, mienras el PRIMER PER<< mantenia agarrado al denunciante por detras, el varén descrito como SEGUNDO PER<< empieza a buscar en los bolsillos del dicente, localizando en uno de ellos el monedero de su propiedad junto con dinero en efectivo, unos sesenta euros en efectivo. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que la descripcion de los autores es: ** Mujer de entre TIEM<<< afios de edad, extranjera, pelo castafio, liso y suelto, de complexion gruesa, de estatura baja, vestida con pantalon azul y camisa blanca. ** Varon joven, de mas altura que los anteriores y de complexion mas delgada, vestido con sudadera de la que salia una capucha con la que cubria su cabeza (PRIMER VARON) ** Varon joven, de unos 162 cm de altura, extranjero, pelo moreno, con sudadera oscura, cubriendo su pelo con la capucha, de complexion corpulenta. (SEGUNDO VARON) -- Que desconoce de la existencia de camaras de vigilancia que hayan podido grabar lo sucedido. -- Que el denunciante, pese al empujon y el tirdn de la cadena, no sufrié lesion alguna por estos hechos, por lo que no preciso de asistencia facultativa. -- Que el compareciente no realizé llamada a los servicios policiales cuando sucedieron los hechos, ya que se dedico a marcharse a su domicilio ante el temor de que los autores atentaran contra su vida. -- Que el denunciante dispone de un seguro de hogar, desconociendo si cubre estos hechos. -- Que desconoce el valor de los efectos sustraidos ya que son joyas de hace unos 48 afios. -- Que el compareciente manifiesta que no opuso resistencia a que le sustrajeran los efectos abajo mencionados ante el temor de ser agredido por los autores. -- RELACION DE EFECTOS SUSTRAIDOS: ** Un MONEDERO de TELA, de color AZUL, sin marca conocida, que contenia SESENTA EUROS aproximadamente divididos en un billete de 50 euros y varias monedas. ** Una CADENA de ORO AMARILLO con DOS COLGANTES, uno de oro de la PER<<<<<<<<<<<<<<, y otro del SINTRON. ** Un ANILLO de ORO AMARILLO tipo sello, con las iniciales \"JG\" en la parte superior. "}