{"cp": {"provincia": "ALICANTE", "fn": "19831108", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "23/05/2008", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el denunciante se persona junto con su padre PER<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<<, ya que este es menor de edad. --Que el dia TIEM<<<<<< sobre las TIEM<<<<<<< el dicente regresaba solo, en direccion a su domicilio por el puente de la Estacion de la LOC<<<<<<<<<<<, cuando de pronto se ha acercado un varon de unos 18 0 20 afios, de 1.75 cm de altura, de complexion delgada, de piel morena, de nacionalidad LOC<<<<<<<, vistiendo una chaqueta negra con sudadera gris, pantalon negro vaquero y una gorra. --Que este varon en un primer momento el ha manifestado DONDE ESTA EL AYUNTAMIENTO a lo que el denunciante ha comenzado a indicarle por donde se llevaba a dicho ayuntamiento, siendo ese el momento en el que el varén empufia una navaja totalmente de color negra, y se la pone a la altura del pecho. --Que tras intimidarle le manifiesta DAME EL MOVIL Y LO QUE TENGAS a lo que el dicente al tener su teléfono en la mano, hace entrega del mismo y posteriormente el varén procede a cachearlo en busca de mas objetos, encontrando unas monedas de euro que también le son sustraidas al denunciante. --Que tras sustraerle los objetos este varon le ha propinado un empujon al denunciante y ha emprendido la huida en direccion a la LOC<<<<<<<<<<<<<<<< por la LOC<<<<<<<<<<<<<<<<<<<<<, perdiéndolo de vista, desconociendo que direccion ha podido tomar después. --Que PREGUNTADO por si en el lugar de los hechos existen camaras de seguridad DICE que no cree que hayan. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que PREGUNTADO por si ha Ilegado a causarle lesiones DICE que no, ya que le ha intimidado pero no le ha agredido. --Que PREGUNTADO por si puede valorar los objetos que le han sustraido DICE que lo compro su padre y cree que costo entre TIEM<<<<< euros. --Que PREGUNTADO por si puede aportar el IMEI del teléfono sustraido DICE que en este momento no, pero que cree que puede aportarlo en otro momento. --Que PREGUNTADO por si conocia al autor de los hechos DICE que no lo conocia de nada. --Que PREGUNTADO por si puede aportar algun tipo de caracteristica especifica del autor DICE que no. --Que PREGUNTADO por si reconoceria al autor de los hechos si lo viera de nuevo DICE que si. -- "}