{"cp": {"provincia": "VALENCIA", "fn": "19770914", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "20/11/1956", "provincia": "Reino", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la dicente manifiesta que en la fecha y hora arriba resefiadas, se encontraba junto con su marido PER<<<<<<<<<<<<<<<<<<<, comiendo en el restaurante chino INTERNACIONAL, sito en LOC<<<<<<<<<<<<<<<<<<<< de esta localidad. --Que una vez en el local PER<<< deposité su mochila en el lado izquierdo de su silla, cuando finalizaron de comer, se marcharon del local y una vez Ilegaron a las bicicletas que tenian estacionadas al lado del citado local, PER<<< se percaté que se habia olvidado la mochila. --Que regresaron rapidamente al restaurante y la mochila no se encontraba donde la habian depositado, preguntaron al personal del local si habian visto la mochila, siendo este extremo negativo. --Que desconoce si hay camaras de vigilancia en el restaurante. --Que en el interior de la mochila Berghaus, la cual es de color azul/morada y roja, portaba los siguientes objetos: --Una bacteria de bicicleta de la marca GEPIDA 900, modelo REPTILA 900. --Una bacteria de bicicleta de la marca CUBE ELECTRIC BIKE. --Un ordenador de la bicicleta, desconociendo el valor del mismo. --Un juego de Ilaves de su auto caravana. --Que el valor de las dos bacterias sustraidas asciende a 2000 euros. --Que la denunciante desconoce la compafiia de su seguro y si le cubre lo sustraido. --Que la diciente se aloja en el LOC<<<<<<<<<<<<<<, sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), disimular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que en este acto se le informa de que en virtud del articulo 284.2 de la Ley 41/2015 de modificacion de la Ley de Enjuiciamiento Criminal, en caso de no ser identificado el autor de los hechos que denuncia en el plazo de setenta y dos horas, las actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instruccion. -- Que se le instruye también sobre los derechos que le asisten como ofendido/a operjudicado/a, 0 victima de delito violento 0 sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). "}