{"cp": {"provincia": "ALBACETE", "fn": "19870603", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "24/05/1978", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que en fecha y entre las horas arriba indicadas, el denunciante caminaba por la LOC<<<<<<<<<<<<<<<<<<<<<<<, metros mas atras que su amigo, cuando a la altura de la puerta del establecimiento \"Mareando la Huerta\", un varén que aparece por su lado derecho, le agarra con su mano izquierda por la parte de atras del cuello, en forma amistosa, mientras que con la derecha, le muestra un mapa en su movil para que le diera el dicente indicaciones de un lugar. -- Que, en un momento dado, el denunciante nota como su cadena y colgante caen sobre su mano, momento en el que el var6n abandona el lugar a la carrera. -- Que, es es ese momento cuando el denunciante se percata que el citado varon le habia sustraido parte de la cadena y el cierre de la misma. -- Que, al parecer, mientras le mostraba su teléfono movil, aprovecho la mano sobre el cuello para sustraerle la cadena de oro. -- Que, debido a la celeridad con la que sucedieron los hechos, inicamente puede aportar que se trataba de un varon de unos 25 ajfios, al parecer extranjero, de complexion delgada, pelo corto y moreno. -- Que no podria reconocer al autor de los hechos en caso de volver a verlo. -- Que desconoce si el estableicimiento \"Mareando la Huerta\" dispone de camaras que enfoquen a la via publica o cualquier otra camara en las proximidades que pudieran haber grabado lo sucedido. -- Que el compareciente no sufrié lesion alguna por estos hechos, por lo que no preciso de asistencia facultativa. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el denunciante dispone un seguro con la entidad BBK, la cual podria cubrir estos hechos. -- Que el compareciente aporta en este acto fotografia de la cadena de oro mencionada, la cual se adjunta a las presentes. "}