{"cp": {"provincia": "ALICANTE", "fn": "19850829", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "28/01/1951", "provincia": "Murcia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que igualmente queda informada que de acuerdo con el Articulo 416.1° de la L.E.Crim esta dispensada de la obligacion de declarar respecto a sus parientes en linea directa ascendente y descendente, su cOnyuge, sus hermanos consanguineos 0 uterinos y los laterales hasta el segundo grado civil, asi como los parientes naturales a que se refiere el numero 3, del articulo 261, manifestando a esta Instruccion, y en relacion a lo anteriormente expuesto, su deseo inequivoco de denunciar los hechos de los que ha sido victima por parte de su yerno. -- Que comparece a fin de denunciar a la pareja de su hija por la sustraccion de unas joyas de su propiedad, PER<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<<, nacido el TIEM<<<<<< en LOC<<<<<, hijo de PER<<<<< y PER<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<< (desconociendo la puerta exacta) de LOC<<, sin numero de teléfono que aportar. -- Que PER<<<<< reside en el domicilio indicado anteriormente, junto a la hija de la dicente, PER<<<<<<<<<<<<<<<<<<<<<, nacida el TIEM<<<<<< en LOC<<<<<<<<<<<<<<<, hija de PER<<<<<< y PER<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<< (desconociendo la puerta exacta) de LOC<< y con numero de teléfonNUM<<<<<<<<. -- Que el domicilio donde PER<<<<< y PER<<< residen actualmente no es el indicado anteriormente, ya que por motivos de salud del marido de la dicente, ella y su marido se han trasladado a la casa de PER<<< y PER<<<<<, mudandose ellos al domicilio de la dicente, sito en la LOC<<<<<<<<<<<<<<<<<<<<<<, siendo este intercambios de domicilios temporal hasta que se solucionen los problemas de DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< salud de su marido, aproximadamente en unas dos 0 tres semanas como maximo. -- Que el intercambio de viviendas se Ilev6 a cabo sobre el dia TIEM<<<<<<. -- Que en el dia del inicio de las presentes, PER<<<<< se ha personado en la casa donde esta residiendo la dicente, junto al hermano y la hermana de éste, para comunicarle, que le habia sustraido, el dia TIEM<<<<<<, unas joyas que tenia en el domicilio de ésta y posteriormente las ha llevado a una casa de empefio donde le han entregado unos 1500 euros por ellas. -- Que segun la dicente, PER<<<<< sufre adiccion al juego, manifestandole éste que el dinero de sus joyas lo ha gastado jugando. -- Que hasta este preciso instante la dicente no ha podido comprobar con exactitud las joyas que le ha sustraido PER<<<<<. -- Que no puede hacer una valoracion exacta de todas las joyas que tiene la dicente en su vivienda de la LOC<<<<<<<<<<<, manifestando que tenia dos pulseras de aro de oro macizo, otra mas de oro de su hija, sortijas, medallas y pendientes de oro, ademas de otras joyas de plata. "}