{"cp": {"provincia": "ALBACETE", "fn": "19870603", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "24/01/1987", "provincia": "Suiza", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Farmacia, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la denunciante se persona en estas dependencias como empleada de la farmacia PER<<<<<<<<<<<<<<<<<<<<<<<<<<<, sita en C/ LOC<<<<<, 9, de LOC<<. -- Que en fecha y hora arriba indicada, la denunciante se encontraba en la farmacia realizando su jornada laboral cuando accede un varon al establecimiento que se dirige hacia las estanterias donde se encuentran las cremas del rostro. -- Que la denunciante le reprende su actitud al no portar mascarilla, por lo que el citado varon sale del establecimiento y regresa con una mascarilla blanca puesta en el rostro. -- Que el citado varon regresa de nuevo a la estanteria de cremas, coge una de ellas y se dirige a la puerta de salida sin la intencién de abonar el importe de la misma, por lo que la denunciante, al percatarse de este hecho, intenta impedirlo dirigiéndose también hacia la puerta, momento en el que éste extiende su brazo, con la intencion de apartar a la denunciante y que no lo alcanzara, abandonando entonces el lugar a la carrera direcciOn al LOC<<<<<<<<<<<<<<<<<<<<<. -- Que la denunciante no sufrié lesidn alguna por estos hechos, por lo que no preciso de asistencia facultativa. -- Que la denunciante realizé llamada al teléfono 112, personandose en el lugar momentos después varias dotaciones de Policia Nacional, si bien el autor no es localizado en las cercanias. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que la denunciante aporta en este acto ticket con el importe del producto sustraido, una crema AVENE HYALURON de noche, valorada en 37,95 euros. -- Que asimismo aporta dos fotografias del autor de los hechos y las grabaciones del momento en el que sucedieron los hechos. -- Que la descripcion del autor es la de un varon, de pelo corto y moreno, barba, al parecer de etnia gitana, de complexion delgada, vestido con chaqueta de pana oscura, pantalon vaquero y zapatillas rojas, al cual podria reconocer en caso de volver a verlo. -- Que la denunciante desea hacer constar que dicho varon habia estado en dias anteriores en la farmacia preguntado por varios productos, llegando a ser sorprendido por una de las compafieras de la denunciante ocultandose una colonia entre las prendas de ropa que, finalmente, devuelve a la empleada. "}