{"cp": {"provincia": "CANTABRIA", "fn": "19840416", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "21/01/1960", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona ante esta Instruccion para dar cuenta de la sustraccion de su teléfono movil por persona o personas desconocidas. -- Que manifiesta que recogid a su suegra del LOC<<<<<<<<<<<<<<<<<<<<<<, en compafiia de su esposa, trasladando a su suegra a la calle de su domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que debido a que no habia estacionamiento y no podia irse muy lejos debido a los problemas de movilidad de su suegra, paro momentaneamente a la altura del portal de la vivienda de su suegra. -- Que manifiesta que su mujer cogid todos los efectos y con el portal abierto, pulso el boton del ascensor , para facilitar que no tuviera que estar mucho tiempo de pie. -- Que manifiesta que el dicente, sin cerrar el vehiculo, ayudo a su suegra a salir del interior y le acompanio hasta el rellano de portal del inmueble junto al ascensor, volviendo instantes después al vehiculo, el cual habia dejado abierto en mitad de la via de circulacion. -- Que una vez volvio al interior del vehiculo para continuar la circulacion, se percatd que no sonaba la musica , ya que tiene su teléfono movil conectado al vehiculo. -- Que en ese momento se percatd que persona o personas desconocidas habian accedido al interior del vehiculo, el cual dej6 momentaneamente abierto, para sustraer su teléfono movil, no percatandose del hecho. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO si tiene algun seguro que pueda cubrir los ocurrido MANIFIESTA que no tiene el teléfono movil asegurado pero desconoce si el seguro del hogar cubriria éste extremo. -- "}