{"cp": {"provincia": "OURENSE", "fn": "19800701", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "24/05/1991", "provincia": "Albacete", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Banco, Bloque La Via , BANCO CAJAMAR, de LOC<< (LOC<<<<<). HECHOS: -- Que se persona libre y voluntariamente para manifestar que en el dia y fecha indicado se encontraba en el banco LOC<<<<, tras haber sacado 100 euros de su cuenta. -- Que en ese mismo momento un varon quien iba en bicicleta le arrebato el dinero de la mano, en el mismo cajero, por lo que cree que podria haber sido grabados los hechos por alguna camara de seguridad de la sucursal. -- Que manifiesta que no sufrid ningun tipo de lesién, ya que Ilevaba el dinero en la mano. -- Que la direccion de huida del varon fue hacia la C/ Saladar. -- Que todo ocurrid muy rapido pero recuerda que se trataba de un varon, de complexion delgada y vestido con ropa oscura y que la bicicleta era de montafia de color negra y azul, con alguna letra escrita pero que no lleg6 a leer, desconociendo mas datos. -- Que la dicente iba vestida con pantalon y chaqueta de color negra. -- Que aportara el extracto del movimiento bancario en la mayor brevedad posible. ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), disimular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que en este acto se le informa de que en virtud del articulo 284.2 de la Ley 41/2015 de modificacion de la Ley de Enjuiciamiento Criminal, en caso de no ser identificado el autor de los hechos que denuncia en el plazo de setenta y dos horas, las actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instruccion. -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). "}