{"cp": {"provincia": "VALENCIA", "fn": "19800310", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "08/08/1984", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Farmacia, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona como propietaria de FARMACIA PER<<<<<<<<<<<<<<<<. -- Que el dia 02/02/23, sobre la hora arriba indicada, la denunciante se encontraba trabajando en la farmacia junto con su compafiera, siendo el nombre de ésta PER<<<<<<<<<<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<. -- Que a la farmacia accedioé un varon, el cual no caus6 buena impresion a la denunciante por su actitud, motivo por el que su compafiera se dirigio hasta donde se econtraba, preguntando en que se le podia ayudar. Que este var6n, en actitud muy nerviosa y sin mirar a la cara de su compafiera, manifest6 querer trankimazin, momento en el que repentinamente, y sin que la compafiera de la denunciante se lo pudiera esperar, agarro los efectos abajo resefiados, huyendo a la carrera del lugar. Que la denunciante y su compafiera salieron rapidamente de la farmacia para intentar darle alcance, no siendo posible. -- Que rapidamente se dio aviso a la Policia, que se persono en el lugar, siendo informados los funcionarios policiales de lo ocurrido, asi como de las caracteristicas del autor. -- Que instantes después se persono nuevamente el indicativo policial, siendo informada la denunciante de que el autor habia sido localizado e identificado en la zona del LOC<<<<<<<<<<<<<<<<<<<<< de esta ciudad de LOC<<, si bien no portaba los efectos sustraidos, por lo que estos no han podido ser recuperados. -- Que siguiendo las indicaciones de los funcionarios policiales, se persona en estas dependencias para presentar denuncia, aportando un CD con las grabaciones DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< de las camaras de seguridad de la farmacia, en las que se ve al autor de los hechos. -- "}