{"cp": {"provincia": "ALICANTE", "fn": "19810730", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "29/12/1979", "provincia": "Cocentaina", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona de forma libre y voluntaria ante estas dependencias. --Que el dicente manifiesta que en el dia de la fecha sobre las TIEM<<<<<<<, procede a abandonar el local de ocio LOC<<, para dirigirse a pie a su domicilio, realizando este trayecto sin compafiia. --Que en el momento que el dicente se encontraba en las inmediaciones del lugar de los hechos, un varon con aspecto toxicomano, de ahora en adelante mentado como el denunciado, se acerca de forma amenazante al dicente y le manifiesta de forma imperativa y agresiva que ,TIENES DINERO?, DAME TODO TU DINERO, a lo que el denunciante le manifiesta que no porta consigo en ese momento dinero alguno. --Que en ese momento, el denunciado procede a sacar de su bolsillo una navaja, con la cual se encara contra el denunciante a escasos centimetros de su cuerpo y con intencion de clavarsela, mientras le manifiesta de nuevo que DAME EL DINERO MARICON O TE PINCHO, que ante esta situacién el denunciante procede a huir del lugar a la carrera, siendo perseguido por el denunciado a lo largo de varios metros. --Que en el momento que el denunciante logro zafarse de la persecucion, solicita auxilio a los viandantes que se encontraban por la zona los cuales no le prestan auxilio y de quienes no puede aportar datos de filiacion, procediendo a continuacion a realizar una llamada telefonica a la Policia, la cual se persona al poco tiempo en donde se encontraba el denunciante, indicandole este de forma DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< clara quien habia sido el autor de los hechos. --Que el denunciante aporté a los agentes actuantes la descripcion fisica del autor de los hechos siendo la siguiente VARON DE ENTRE 30 A 40 ANOS, CON ASPECTO DE DROGADICTO, CON BARBA, LLEVABA PUESTO UNA CHAQUETE DE TIPO 3/4 DE COLOR NEGRO Y PANTALON CLARO. --Que en las cercanias del lugar de los hechos los agentes localizan al denunciado, el cual coincide con la descripcion facilitada por el denunciante, procediendo el denunciante a trasladarse junto a los agentes hasta el lugar en el que se encontraba el autor , e indicando a los agentes sin género de duda o error, que esa persona que tenian retenida habia sido el autor del hechos, pero que en ese momento el autor no portaba consigo la chaqueta oscura que vestia en el momento del robo. -- "}