{"cp": {"provincia": "ALICANTE", "fn": "19800105", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "30/07/1944", "provincia": "Belmez", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona ante esta instruccion libre y voluntariamente la arriba filiada para manifestar los hechos que ocurrieron entre el dia y las horas arriba indicadas. -- Que la denunciante es propietaria de una vivienda donde reside, sita en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que a dia TIEM<<<<<<, se percatd de que unas joyas que tenia dentro de su armario de la habitacion, guardadas dentro de una caja de zapatos en la cual tenia una fila de cajas de gafas que contenian joyas y encima de éstas, otra fila de cajas de gafas conteniendo gafas, la caja de zapatos estaba cerrada y cubierta por unas mantas. -- Que la dicente manifiesta que la ultima vez que accedio a dicha caja y vio que alli se encontraban todas sus joyas fue a fecha TIEM<<<<<<. -- Que la denunciante quiere dejar constancia que NO ha movido dichas joyas de lugar y que las tnicas personas que han accedido a la vivienda no siendo del entorno familiar, es una persona que ha ido unas 4 ocasiones para realizar una limpieza de hogar, la cual puede aportar que se llama PER<<<< y con numero de teléfonNUM<<<<<<<<. -- Que adjunta a esta instruccidn imagenes con algunas de las joyas, no siendo dichas fotos de mucha calidad. -- Que PREGUNTADA si en algtin momento ha sido forzada la puerta de entrada a la vivienda o alguno de sus accesos, MANIFIESTA que NO. DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADA si dispone de seguro, MANIFIESTA que Si -- Que PREGUNTADA si tiene conocimiento de la existencia de camaras de video vigilancia que hubieran podido grabar los hechos, MANIFIESTA que NO. -- Que PREGUNTADA si le han ocurrido los hechos con anterioridad MANIFIESTA que NO. -- Que PREGUNTADA si tiene la seguridad de que dichas joyas han sido sustraidas, MANIFIESTA: que Si, puesto que en ningin momento las ha movido de sitio. -- Que PREGUNTADA si conoce el valor de lo sustraido, MANIFIESTA que: LO DESCONOCE, puesto que son joyas de hace muchos afios. -- Que por dichos hechos se persona en estas dependencias para interponer la denuncia correspondiente. -- "}