{"cp": {"provincia": "LAS PALMAS", "fn": "19850313", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "31/05/1953", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se presenta en estas dependencias ante esta Instruccién para denunciar que ha sido victima del hurto en el dia y hora indicado en las presentes. -- Que la dicente se encontraba sacando dinero en la entidad bancaria BBVA sita en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< en el cajero con nimero de referencia 2499B 1 ubicado en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< Que una vez la dicente introduce su tarjeta de crédito con numero NUM<<<<<<<<<<<<< TIEM<<<el numero PIN asociado a esta tarjeta, un var6n de complexion fisica delgado y alto con su boca tapada con una mascarilla quirtrgica azul y con una boina/gorra de menos de treinta afios y espafiol le aborda por detras diciéndole que su tarjeta esta bloqueada en el interior del cajero y que no tocara nada. -- Que este varon manipla el cajero de manera muy rapida pero la dicente no se percata de que realice ninguna operacion bancaria. -- Que una vez manipulado el cajero por el individuo la dicente logra sacar su tarjeta bancaria diciéndole a este que esta tarjeta es suya. -- Que tras estos hechos el individuo se marcho del lugar , yendo la dicente a otro cajero del mismo banco a retirar en efectivo 60 EUROS. -- Que minutos después la dicente recibe un mensaje al teléfono movil de su entidad bancaria comunicandole que ha realizado una retirada en efectivo de 900 EUROS, no reconociendo la denunciante realizar este movimiento bancario como propio, pudiendo estar relacionado este con el hecho ocurrido con el var6on anteriormente citado. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que PREGUNTADA si conoce que puedan haber camaras de vigilancia en el lugar de los hechos MANIFIESTA que lo desconoce. -- Que se adjunta al cuerpo del presente imagenes del movimiento extraidas desde la aplicacion de la entidad bancaria. "}