{"cp": {"provincia": "BARCELONA", "fn": "19840705", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "29/02/1952", "provincia": "Francia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. **HECHOS: --Que el dicente se persona en estas dependencias para denunciar los hechos que se relatan a continuacion. --Que el dicente se encontraba sentado en un banco cercano a la tienda ALE HOP, con su dispositivo movil guardado en el bolsillo derecho de la chaqueta abierto, junto con un cargador portatil el cual estaba haciendo uso del mismo. --Que cuando se levanto del banco al cabo de un tiempo, el dicente se percata de la desaparicion del cargador y del teléfono movil. --Que mira detras del banco por si se le ha podido caer pero no encuentra ninguno de los objetos. --Que el dicente no noté nadie que se le acercara, que piensa que alguien ha podido tirar del cable para hurtar los objetos. --Que desconoce si existen cémaras en la zona. --Que la ultima localizacion del dispositivo esta en LOC<<<<<<<<<<<<< cerca del Distribuciones Rubio Larosa, con fecha TIEM<<<<<<3, siendo la pimera localizacion en LOC<<<<<<<<<<<<<<< ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), disimular ser DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que en este acto se le informa de que en virtud del articulo 284.2 de la Ley 41/2015 de modificacion de la Ley de Enjuiciamiento Criminal, en caso de no ser identificado el autor de los hechos que denuncia en el plazo de setenta y dos horas, las actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instruccion. -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- "}