{"cp": {"provincia": "GRANADA", "fn": "19750704", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "26/06/2002", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en la fecha, entre las horas y lugar indicado en los hechos de las presentes el denunciante manifiesta que le sustrajeron su teléfono movil descrito mas abajo el cual portaba en el bolsillo derecho del pantalon y que cree que pudo ser un varon de nacionalidad LOC<<<<<<<, de unos veinte afios de edad, de un metro ochenta y dos centimetros de estatura aproximadamente, de complexion fuerte, con el cabello corto de color negro, vistiendo con chaqueta tema de beisbol color azul mangas blancas, pantalones vaqueros negros, el cual le propino un empujon al dicente, después de dirigirse al dicente y hacerle una pregunta QUE DONDE ESTABA OTRA DISCOTECA, tirandolo al suelo, el cual parecia estar bajo los efectos de bebidas alcohdlicas, sin llegar a causarle ningun tipo de lesion, saliéndose en dicha caida su teléfono movil del bolsillo, del cual cree que pudo caer tan bien al suelo de la via, pudiendo aprovechar el descuido del denunciante, el referido varon descrito para sustraerle el susodicho. -- Que PREGUNTADO el denunciante si podria reconocer el rostro del denunciado si volviera a verlo RESPONDE que cree que SI. -- Que PREGUNTADO si cuando se encontraba en el interior de la discoteca THE ONE tubo algun percance con el denunciado RESPONDE que NO que no lo conocia de nada. -- Que PREGUNTADO si _ hay camaras de algun negocio o de la_ propia Discoteca que pudieran haber recogido los hechos descritos, ya que dicho echo se DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< produjo en la via publica RESPONDE que lo desconoce. -- "}