{"cp": {"provincia": "ALICANTE", "fn": "19860904", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "16/12/1996", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Se persona en estas dependencias de forma libre y voluntaria para dar cuenta de los siguientes hechos. -- Que la denunciante salia de la discoteca Fabrik y encontr6 alli unos chicos que le pidieron un cigarro, que ella les respondi6 que no tenia, que en ese momento uno de los chicos saco una navaja y le dijo que abriera la rifionera a ver si era verdad que no llevaba tabaco, que en ese momento pudieron comprobar que portaba los objetos descritos, a lo que el individuo de la navaja le dijo AHORA ME LO VAS A DAR TODO, a lo que la denunciante accedié por miedo, momento en que estos desconocidos se marchan y la denunciante sale huyendo del lugar. -- Que PREGUNTADA para que de una descripcion de los desconocidos manifiesta que eran 2 chicos de alrededor de 23 afios, de altura media, el de la navaja llevaba la capucha de una chaqueta bomber puesta de color oscuro, el otro una bomber también oscura pero sin capucha, ambos con acento arabe. -- Que PREGUNTADA si existen cémaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que LO DESCONOCE. -- Que PREGUNTADA si posee algun seguro que se haga cargo de los dafios ocasionados en el mismo, el compareciente aqui presente manifiesta que cree que DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Si pero no esta segura, el cual es de la compafiia Helvetia. -- Que PREGUNTADA si reconoceria dicho individuo si le fueran mostrados albumes fotograficos, el denunciante manifiesta que SI. -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}