{"cp": {"provincia": "ALICANTE", "fn": "19880401", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "26/05/1994", "provincia": "Marruecos", "pais": "Marruecos"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que denunciante se encontraba en la LOC<<<<<<<<<<<< junto a un grupo de amigos. Que se aproxima a un banco donde se encuentra sentado un conocido llamado PER<< y este le manifiesta al denunciante: QUE HACES MIRANDO MI MOVIL?. Acto seguido, sin mediar palabra, aprovecha para golpear con el movil, que en ese momento portaba PER<< en sus manos, sobre una lata que portaba el denunciante en su mano, y la pantalla del movil queda dafiada. -- Que por ello, PER<< le exige al denunciante que tiene que pagarle la reparacion de la pantalla del teléfono movil dafiado, a lo que el denunciante le informa que no va a pagarle nada, que él no ha roto su pantalla que ha sido él al golpearle el que ha causado los dafios a su teléfono movil. -- Que PER<< comienza a ponerse violento contra el denunciante, realizandole aspavientos y encarandosele con la intencion de agredirle, sin llegar a conseguirlo ya que el resto de personas alli presentes lo evitan separandole del denunciante. -- Que denunciante manifiesta que PER<< es una persona problematica y al no querer tener problemas con él, se marcha del lugar. -- Que escasos minutos después, encontrandose le denunciante en el parque 1° de Mayo, se presenta PER<< y se dirige al denunciante y le sustrae del rostro las gafas de vista que en ese momento portaba éste, se las introduce en su bolsillo, cierra la cremallera y le manifiesta: POR MI MADRE QUE NO TE LAS LLEVAS. -- Que el denunciante le pide que se las devuelva, a lo que PER<< arremete contra el denunciante agarrandolo por las piernas, forcejeando y haciéndole caer al suelo DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO S, DEL INTERIOR ie. POLICIA NACIONAL AT<<<<<<<<<<<<<<< en una fuente de agua. -- Que rapidamente se levantan y los alli presentes los separan. Que nuevamente PER<< aprovecha para agarrar de las piernas al denunciante, caen al suelo, e PER<< propina varios pufietazos sobre el cuerpo del denunciante, hasta que nuevamente los separan y el denunciante se aleja de él y realiza llamada a los servicios de emergencias. -- Que denunciante estaba completamente empapado y se dirigié a su domicilio. Momentos después se persono alli una patrulla de Policia Local que le informo de los pasos a seguir. -- Que fruto del forcejeo con PER<< el denunciante presenta varios hematomas y por ello se ha personado en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<, expidiéndose parte facultativo en el que se puede leer como diagnostico: HEMATOMA A NIVEL ARCO SUPERCILIAR IZQUIERDO CON LIGERO AUMENTO DE VOLUMEN Y DOLOR A LA PALPACION. ERITEMA Y DOLOR A LA PALPACION DEL TALON IZQUIERDO, DOLOR A LA PALPACION DE REGION PARIETAL IZQUIERDA DE LA CABEZA ADEMAS DE EXCORIACIONES A NIVEL DE CARA ANTERIOR DEL CUELLO. -- Que denunciante aporta copia del parte facultativo. -- Que PREGUNTADO para que diga en cuanto valora las gafas sustraidas por PER<< el denunciante aporta factura de compra por valor de 282,00 euros. Que denunciante manifiesta que ese es el valor de las gafas, aunque se beneficio de un descuento y abono 169,20 euros. "}