{"cp": {"provincia": "PONTEVEDRA", "fn": "19820526", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "16/09/1961", "provincia": "Petrer", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Farmacia, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la dicente se persona en calidad de propietaria de la Farmacia, sita en el lugar de los hechos. --Que el pasado dia TIEM<<<<<< sobre las TIEM<<<<<<<, acceden al interior del establecimiento un varon y una mujer, procediendo ambos a acercarse a una gondola del establecimiento, en la cual se encuentran diversos productos de aseo personal. --Que en ese momento la mujer procede a utilizar su cuerpo a forma de parapeto para que el varon proceda a sustraer diversos botes de gel de la referida gondola, los cuales guarda en el interior de la chaqueta que porta vestida. --Que acto seguido estas dos personas proceden abandonar el establecimiento, sin haber abonado los productos hurtados. --Que cuando estas dos personas ya han abandonado el establecimiento, otro cliente indica a las trabajadoras, que estas personas le habian sustraido diversos objetos, por lo que proceden a revisar las camaras de video vigilancia del local, en donde se visualiza el hurto aqui denunciado, se adjunta las referidas imagenes a las presentes. --Que al cabo de una hora del hecho del hurto, tanto el varén como la mujer comienzan a merodear las inmediaciones de la farmacia con la intencion de acceder a su interior, procediendo las empleadas del establecimiento de que eran conscientes del hurto anterior y que no se les permitiria el acceso. --Que la denunciante manifiesta que tanto el varén como la mujer, autores de los hechos, han realizado diversos hurtos a lo largo de la pasada semana, tanto el DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< lunes, miércoles y viernes, que estos hechos los ha denunciado en estas dependencias, y que en ocasiones anteriores a las referidas también ha cometido diferentes hurtos, y que teme que vayan a continuar realizando los mismos hurtos en el futuro, por lo que desea solicitar una orden de alejamiento del establecimiento contra estas dos personas, motivada por los constantes hurtos que realizan en la misma. --Que el valor de lo hurtado asciende a un total de siete euros con noventa y cuatro céntimos de euro (7,94), que en este acto hace entrega de un ticket en el cual se refleja el objeto sustraido. -- "}