{"cp": {"provincia": "ALBACETE", "fn": "19780310", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "14/02/1969", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacién, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en estas dependencias de forma libre y voluntaria al objeto de narrar los siguientes hechos. -- Que el dia TIEM<<<<<<<<<<<<<<<<<<<< el dicente, tras realizar unos trabajos de carpinteria en el LOC<<<<<<<<<<<<<<<<<<, concretamente en una casa sita en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<, cobré 600 euros por estos trabajos en billetes de 50 euros, y se dirigié a un establecimiento asidtico ubicado en el LOC<<<<<<<<<<<<<<<<<<<<<<<<< donde compré6 un cargador para mévil pagando con dicho dinero para a continuacion dirigirse a la gasolinera sita en la Torreta. -- Que una vez en la gasolinera, como llevaba la cartera donde habia introducido el dinero que habia cobrado junto con la documentaci6n resefiada més abajo sobre sus piernas, al bajar del vehiculo piensa que se le cayé al suelo porque momentos después no la encontraba. == -- Que un amigo que iba en el lugar del copiloto de su vehiculo, del cual no puede aportar ahora mismo ni nombre ni teléfono, le manifesté que vid a un chico agacharse junto a su vehiculo haciendo un gesto como de coger algo del suelo. -- Que el denunciante le pregunté a este chico si habia cogido su cartera a lo que le contestd que no, que habia cogido 5 euros que se le hab{an cafdo a él. -- Que PREGUNTADO por Ias caracterfsticas fisicas del denunciado el dicente | RESPONDE que era un varén de unos 47 afios de edad aproximadamente, de 1,68 cm de alto aprox. de pelo moreno, delgado, con poco tabique nasal, sin poder aportar vestimenta en este momento, si que lo vio subirse a un coche marca | RENAULT, modelo LAGUNA. > DIRECCION GENERAL DE LA POLICIA MINISTERIO: DEL INTERIOR POLICIA NACIONAL Atestado: 32/23 -- Que el denunciante se ha enterado que esta persona se llamada PER<<, es de LOC, que convive por la zona del antiguo campo de futbol de LOC< con una chica que se llama Maica. -- Que PREGUNTADO si conoce de la existencia de cAmaras de videovigilancia que hayan podido grabar los hechos el dicente RESPONDE que si. -- Que de los 600 euros que percibié por el trabajo realizado en la tafalera el denunciante tiene en su poder un recibo que le dio el cliente con el DNI y firma de este Ultimo que podra aportar en caso necesario, --Que PREGUNTADO si seria capaz de reconocer a la persona denunciada si lo viera o si le ensefiasen fotografias el dicente RESPONDE que si. -- "}