{"cp": {"provincia": "ALBACETE", "fn": "19830725", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "03/05/1985", "provincia": "Javea", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. HECHOS: --Que se persona libre y voluntariamente ante esta Instruccién para denunciar lo siguiente. --Que persona en calidad de jefe de tienda Consum sito en LOC<<<<<<<<<<<<<<<<<<<<<<. -- Que el dia de ayer se personaron dos policias de paisano, manifestandoles estos que si vendian en su comercio lomo y jamo ibérico de la marca \"Montoraz\", contestando que si. --Ante lo manifestado por los agentes, estos le requieren que realice las comprobaciones si los tres paquetes de lomo de bellota y dos de jamon ibérico de la marca \"Montaraz\", eran de esa tienda. -- Que tras realizar las comprobaciones oportunas constata en el sistema informatico y en el mural que le faltan los cinco productos que le ensefian los agentes. -- Que los agentes le hacen entrega de los mismos y el dicente les entrega el tiquet del valor de esos productos. -- Que quiere resefiar que desde hace un tiempo viene observando que de esa marca de embutido y jamon le faltan stock, no habiéndose cobrado en caja. INFORMACION DE DERECHOS AL PERJUDICADO/OFENDIDO: DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que en este Acto el/la compareciente es informado/a por parte de esta Instruccion de los Derechos que le asisten en virtud de lo previsto en el articulo 771.1° de la ley de Enjuiciamiento Criminal como ofendido/a 0 perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.17 de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de Diciembre, respectivamente. LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de Septiembre. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). "}