{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "25/02/2004", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento Carrtera Matola , IES SALESIANOS, de LOC<<<<<<<<<<<<). -- Que en este acto se persona el dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicado. -- Que siendo la fecha, hora y lugar indicado, cuando el denunciante regreso al vestuario del taller, se percato que persona/s desconocida/s le habian sustraido su mochila, hecho por el cual se lo pone en conocimiento de su tutor. -- Que a continuacion, el tutor y el denunciante se dirigen hacia jefatura de estudios, dando la casualidad que la mencionada mochila se encontraba ahi, comprobandola el compareciente y echando de menos los efectos que se citan. -- Que no solo le han sustraido la cartera, también le han realizado dos cargos indebidos con su tarjeta de debito, la cual también estaba en el interior de su cartera, siendo un cargo por un valor de 34.90 euros y el otro por un valor de 55.90 euros, ambos realizado en la pagina web ZALANDO PAYMENT. -- Que preguntado si sospecha de alguna persona que haya podido realizar tal acto, el denunciante manifiesta que no, por lo que han tenido que realizarlo persona/s desconocida/s de forma intencionada. -- Que preguntado si observ6 algun indicio visible que pudiera esclarecer el modus operandi utilizado, el declarante contesta que al descuido. -- Que preguntado si existen camaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que no lo sabe. -- Que preguntado si posee algun seguro que se haga cargo de los hechos acontecidos, el compareciente aqui presente manifiesta que desde la entidad DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< bancaria le han comentado que formule denuncia. --Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}