{"cp": {"provincia": "ASTURIAS", "fn": "19840603", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "07/12/1978", "provincia": "Valencia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la denunciante en el dia de las presentes sobre la hora arriba referida se encontraba ingresando en uno de los cajeros exteriores de la entidad bancaria LOC<<<<< sito entre las LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, el dinero recaudado del LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con CIF B-NUM<<<<< (ya que la denunciante es trabajadora de dicho establecimiento hotelero). -- Que en el momento que estaba ingresando el dinero, un var6n de entre 30 - 35 afios de edad, de tez blanca, complexion corpulenta, de 1.80 metros de altura, vistiendo una chaqueta oscura, vaquero de color negro, y gorro negro, por la espalda le arrebata el dinero que portaba en ese momento en sus manos, produciéndole un fuerte tirén doblando los dedos de la mano de la denunciante. -- Que un trabajador del ayuntamiento de esta localidad, del cual no sabe en estos momentos ningun dato y la dicente intentaron interceptar a este varon no Ilegando a lograrlo. -- Que este varén rapidamente se marcha del lugar circulando con una bicicleta de color negra , en direccion LOC<<<<<<<<<<<<<<<<<<<< para posteriormente girar direcci6n LOC<<<<<<<<<<<<<<<<<<< perdiéndolo de vista. -- Que la denunciante manifiesta que si volviera a ver a esta persona lo reconociera sin ningun género de duda. -- Que el autor de los hechos le ha provocando lesiones en dedo pulgar izquierdo, teniendo que acudir al servicio medido de Ibermutua de su trabajo, los cuales han expedido el parte facultativo que se adjunta del presente atestado. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL Atestado: 82/23 -- Que la cantidad de dinero que le ha sustraido asciende a 2500 euros aproximadamente. "}