{"cp": {"provincia": "CORDOBA", "fn": "19820617", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/06/1947", "provincia": "Murcia", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dicente se persona ante estas dependencias de manera libre y voluntaria para denunciar los siguientes hechos. -- Que el denunciante manifiesta que el dia TIEM<<<<<<<<<<<<<<<<<, sobre las TIEM<<<<<<<<< aproximadamente, cuando se encontraba circulando con su vehiculo por la LOC<<<<<<<<<<<<<<<<<<<<<, detras del establecimiento comercial LIDL, cuando observa como una chica, que cree que se llama PER<, sin saberlo con certeza, rubia, con cara redonda, de mediana estatura, de unos 24 afios, al parecer podria ser de nacionalidad rumana, vestia pantalon vaquero, con una cazadora negra de cuero con remaches, le hace un gesto de autostop. -- Que el dicente indica que en ese momento sintié lastima por la chica, parTIEMésta le dijo que si podia subirla y llevarla al hospital a ver a un familiar, a lo que acepta y ella sube. -- Que durante el trayecto, el denunciante manifiesta que ella ha cogido su teléfono, y lo ha llevado a la parte trasera del vehiculo, donde tenia, justo detras del asiento del conductor, un bolso tipo bandolera donde tenia su cartera, y ha visto de reojo como manejaba el movil y el bolso. -- Que al principio no lo ha dado importancia porque creia en la buena fe de ella, pero que al notarla nerviosa, y ademas como le ha dicho que le parase de repente porque le estaba esperando una amiga, él lo ha hecho, ha continuado su marcha pero ha parado para mirar sus pertenencias y ha comprobado como el bolso estaba abierto y le faltaba su cartera, el movil y algunas pertenencias mas. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que manifiesta que nunca antes habia visto a esta persona, solo sabe que vive en LOC<<<<< porque se lo ha dicho ella durante el trayecto. -- "}