{"cp": {"provincia": "ALICANTE", "fn": "19930118", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "15/03/1954", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en la fecha y hora sefialada la dicente salia de realizar una compra del establecimiento DIALPRIX sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, portando una bolsa en cada mano. --Que tras realizar la compra la dicente guard6 su monedero en el bolsillo derecho de su abrigo, cuyo bolsillo carece de cremallera o boton de cierre. --Que a la salida, ya en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, se encontré con una amiga y estuvo hablando con ella. --Que mientras estaba hablando con su amiga noto por la espalda el impacto, desconociendo si de forma intencionada o accidentalmente, de un varén que pasaba andando por donde la dicente se encontraba hablando, resultandole extrafio ya que esta persona no se disculpo, por lo que NO pudo verle la cara, recordando que se trataba de un varon de unos 40 afios de edad, de 175 cm de altura, de tez blanca, con pelo moreno corto, de complexion delgada. --Que una vez regresa a su domicilio, habiendo transcurrido cinco minutos, la dicente se percata en ese momento que su monedero NO se encuentra en el bolsillo del abrigo, por lo que recorrié el camino de vuelta y pregunto en el establecimiento DIALPRIX por si lo pudiera haber perdido, pero NO lo localizo. --Que PREGUNTADA para que diga si el lugar de los hechos dispone de videocamaras de vigilancia MANIFIESTA que LO DESCONOCE. --Que PREGUNTADA para que diga si la amiga con la que se encontré pudiera aportar algun dato sobre los hechos ocurridos MANIFIESTA que NO, si se DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< percato de que el varén choco con la dicente, pero apenas se fijé en las caracteristicas de esta persona, NO pudiendo asegurar la dicente que dicho varon sea el presunto autor de la sustraccion de su monedero. -- "}