{"cp": {"provincia": "ALICANTE", "fn": "19880401", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "05/04/1976", "provincia": "Ecuador", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otra vivienda, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el pasado dia TIEM<<<<<<, a las TIEM<<<<<<<, cuando el denunciante se disponia a salir de su domicilio para ir a trabajar, deja una motosierra de la marca Stihl, modelo MS194T, de color naranja y blanco y con numero de serie NUM<<<<<<, junto a su puerta y se introduce unos instantes en su domicilio dejando la puerta abierta. -- Que transcurridos apenas unos minutos, cuando el denunciante sale de nuevo al rellano, comprueba que la motosierra no se encuentra donde la habia dejado por ultima vez. -- Que denunciante en ese momento desconoce qué vecino ha podido sustraer su motosierra. -- Que pasados dos dias, al resultar la franja horaria de los hechos un horario poco concurrido por los vecinos, el denunciante decide realizar una espera junto a su puerta y comprueba como a las TIEM<<<<<<<, el vecino de la vivienda 6° izquierdo, baja caminando por las escaleras. -- Que el denunciante manifiesta que se trata de un chico joven de unos 20-25 afios, colombiano, que tan solo lleva residiendo en el edificio dos semanas y que reside junto a su tia. -- Que denunciante le manifiesta a este joven si ha visto alguna motosierra en el rellano hace dos dias, ya que la dejo por unos instantes y algun vecino la sustrajo, a lo que el joven le contesta: ;COMO SABES QUE HE SIDO YO?, YO NO HE SIDO, YO VOY A TRABAJAR. Que denunciante no quiere problemas con el DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< joven, pero si le pide de buenas formas que si ha sido él quien la ha sustraido, que se la devuelva por favor. -- Que PREGUNTADO para que diga si hay camaras en el lugar, el denunciante manifiesta que NO. -- Que PREGUNTADO para que diga si sospecha de la autoria de los hechos, el denunciante manifiesta que casi seguro se trata de su vecino recién llegado, ya que se ha interesado con el resto de vecinos por la localizacion de la motosierra, no poniendo ning&n impedimento, y si esta persona. -- Que PREGUNTADO para que diga en cuanto valora lo sustraido, el denunciante manifiesta que en 402 euros y aporta copia de la factura de compra. -- Que denunciante aporta fotografia de la motosierra. "}