{"cp": {"provincia": "PONTEVEDRA", "fn": "19820526", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "06/08/1979", "provincia": "Yecla", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona de forma libre y voluntaria ante estas dependencias. --Que el dicente manifiesta que el pasado dia TIEM<<<<<< sobre las TIEM<<<<<<<, se encontraba en una vivienda, sita en el lugar de los hechos, que esta vivienda suele hacerse uso de la misma para el consumo de sustancia estupefaciente, que se encontraba en compafia de una mujer de nombre PER<<<, de ahora en adelante mentada como la denunciada, que ambos se encontraban en ese momento consumiendo sustancia estupefaciente (Cocaina). --Que en un momento dado, la denunciada le ofrece un teta brick de zumo, el cual ya se encontraba abierto, accediendo el denunciante a su consumirlo en ese momento, que una vez finalizado el zumo, el dicente comienza a sentirse somnoliento, quedandose a los pocos minutos totalmente dormido, hecho este que le extrafia debido a que como habia consumido cocaina, de forma reciente, se encontraba en un estado de euforia. --Que el dicente permanece dormido en el interior del domicilio hasta el dia TIEM<<<<<<, sin poder concretar hora exacta, que en el momento que se despierta, se percata de que se encuentra totalmente desnudo, portando unicamente consigo sus zapatos, y que los objetos que portaba y que se referencian mas abajo, le habian sido sustraidos. --Que el denunciante sospecha que la denunciada, pudiera haber insertado en el interior del teta brick de zumo, algun tipo de sustancia, la cual lo llevara a la sumisiOn quimica, y que sospecha que la misma sea la autora de la sustraccion de DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< los objetos mas abajo resefiados. --Que acto seguido, el denunciante procede a coger varias piezas de ropa del interior del domicilio de los hechos, para proceder a vestirse con ellas, y habiendo comprobado que las Ilaves de su vehiculo, del cual es propietario, también habian sido sustraidas, procede a dirigirse a realizar una batida por las inmediaciones de las calles cercanas a la vivienda, debido a que recuerda que lo estaciono en las inmediaciones de la vivienda pero no recuerda el nombre de la calle ni el lugar exacto del estacionamiento. --Que tras realizar varias batidas por la zona, no localiza su vehiculo, por lo que presume que el mismo haya sido sustraido. --Que el dicente manifiesta que tras conversar con otros dos toxicdmanos, de nombres PER<<< y PER<<<, estos le indican que por la zona del LOC<<<<<<<<<<<<<<<<<<<<, lugar habitual de la compra-venta de sustancias estupefacientes de la localidad de LOC<, habian visto como un varon y una mujer de etnia gitana, y los cuales también son toxicomanos, habian realizado varias pasadas por el referido barrio conduciendo el vehiculo del denunciante. --Que el denunciante no puede aportar mas datos de estas dos personas que se encontraban conduciendo su vehiculo, debido a que nunca los ha visto y no conoce ni tan siquiera sus nombres. --Que entres sus pertenencias sustraidas, el dicente portaba una tarjeta bancaria de débito de la entidad Cajamar, no pudiendo en este acto aportar si en la misma ha sufrido algun cargo no consentido. --Que PREGUNTADO por si puede aportar mas datos de identidad de la denunciada, este CONTESTA que SE LLAMA PER<<<, ES TOXICOMANA, ES ARGELINA, COLOR DE PELO OSCURO Y RIZADO, PIEL OSCURA, DE ALTURA SOBRE 1,70 CM, SI LA VOLVIERA A VER LA RECONOCERIA SIN DUDA. --Que el vehiculo sustraido al dicente se trata del tipo furgoneta, marca Renault, modelo Kangoo, color blanca, con placa de matriculacion 7043CBK, con nimero de bastidorVF 1 FCO7ANUM<<<<<<. --Que por los hechos que aqui se denuncian, el denunciante no ha recibido asistencia sanitaria. -- "}