{"cp": {"provincia": "CORDOBA", "fn": "19820617", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "10/06/1966", "provincia": "Villena", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido entre las TIEM<<<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la dicente se persona ante esta Instruccion de manera libre y voluntaria para denunciar los siguientes hechos. -- Que la denunciante manifiesta que el dia TIEM<<<<<<<<<<<<<<<<<, sobre las TIEM<<<<<<<<<, se encontraba en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, a la altura del N° 16, sentada en un banco esperando a una amiga mientras sujetaba el bolso encima de sus piernas. -- Que en ese momento nota la presencia detras de ella de una persona, que se encontraba un tanto nerviosa y agitada, pero que en ese instante no le dio mas importancia. -- Que la dicente indica que recibe una llamada y descuelga el teléfono, momento en el que la persona que se encontraba detras, un hombre con capucha, del que solo pudo observar una parte lateral de la cara, observando que tenia barba, con abrigo de color negro y pantalon azul oscuro, se aproxima a ella y le tira del bolso, que ella mantenia agarrado con una mano. -- Que deja de coger el teléfono con la mano y lo sujeta con el lateral de su cara, para agarrar el asa del bolso con las dos manos, pero que cuando se percata el hombre de esto le pega un tirén mas fuerte del bolso, provocandole un dolor muy intenso en la espalda por lo que tiene que soltarlo. -- Que en la huida sale corriendo por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< en hacia la derecha de la calle. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que preguntada si hay camaras de vigilancia por la zona responde que no lo sabe. -- Que una vez ocurrido esto, y ha llegado su amiga se ha dirigido al centro médico para recibir atencion médica. -- "}