{"cp": {"provincia": "GRANADA", "fn": "19821006", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "15/09/1969", "provincia": "Petrer", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Gasolinera, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona el denunciante ante el Instructor de las presentes como encargado responsable de la ESS REPSOL EXCURSIONISTA LOC< (Estacion Repsol) con CIF NUM<<<<<<, sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< para manifestar que los ocupantes del vehiculo placa matricula 7043CBK marca Renault modelo Kangoo Comercial de color blanco, se marcharon de dicha estaciOn una vez que repostaron, sin pagar la factura del susodicho, asi como tres articulos de alimentacion de la tienda, ascendiendo el repostaje a 20,00 euros y estos Ultimos a 5,15 euros. -- Que aporta ambos Tickets respectivamente, adjuntandose a las presentes. -- Que el denunciante manifiesta que cuando han ocurrido los hechos se encontraba su compafiero PER<<<<<<<<<<<<<<<<<<<<<< con numero de teléfonNUM<<<<<<<<<<tendiendo en caja y en pista, pudiendo observar como el vehiculo descrito estaciona junto a el surtidor numero cinco, con dos personas en su interior, un varon y una mujer, dirigi¢éndose el var6n al trabajador en pista PER<< comunicandole que le abriera el surtidor que el mismo acometeria dicha accion, procediendo al repostaje del vehiculo 12,28 litros por un valor de 1,629 ascendiendo a la cantidad de 20,00 euros. -- Que mientras ocurria la accion anterior, la mujer se introducia en el interior de la estacion acopiandose de tres articulos de alimentacion, para a continuacion salir con el pretexto de preguntar a su acompafiante si queria algo para a continuacion introducirse en dicho vehiculo y salir en direccion a la poblacion de LOC<. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO el denunciante si hay imagenes grabadas de los hechos por camaras de seguridad del establecimiento RESPONDE que SI aportando las mismas en este acto. -- Que PREGUNTADO por las caracteristicas fisicas y vestimenta del varon y la mujer que iban en el vehiculo descrito, presuntos autores de los hechos RESPONDE que no se encontraba en el lugar, si bien sabe con exactitud que se corresponde con la autora de un hecho similar ocurrido y denunciado el dia 07 del presente mes y afio en Diligencias Policiales numero 940/23, ya que el dicente visiono las imagenes que se corresponden con ambos hechos sin ningun género de dudas. -- Que con respecto al varon no puede asegurar que se tratara del mismo, ya que en ambas ocasiones el var6n vestia una sudadera con capucha sobre la cabeza. -- Que quiere hacer constar que el mismo dia a las TIEM<<<<<<<, ese mismo vehiculo y ocupantes fueron identificados en la Estacién de Servicio Repsol sita en LOC<<<<<<<<<<<<<<<<<<<<<<<, ya que la trabajadora de ese turno requirio presencia policial aludiendo que dicho vehiculo permanecia proximo a la gasolinera, extremo que le extraiid debido a la hora y emplazamiento de la estacion. Participa que finalmente la Policia procedio a la identificacion del vehiculo y ocupantes. -- Que PREGUNTADO si la empresa tiene suscrita alguna poliza de seguros que indemnice por estos hechos, MANIFIESTA que si, si bien posee una franquicia de 300 euros. "}