{"cp": {"provincia": "VALENCIA", "fn": "19770914", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "01/08/1978", "provincia": "Gandia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente manifiesta que en la fecha arriba resefiada, se encontraba en su domicilio junto con su amiga PER<<<<<<<<<<<<<<<<<<<<<, con numero de teléfonNUM<<<<<<<<<< domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que al despertar el dia 27 el dicente, PER<<<<<< ya no se encontraba en el domicilio, encontrandose el denunciante dos anillos de oro en el suelo, motivo por el cual el dicente se dirigio a la caja donde guarda las joyas, la cual no tiene candado y se encuentra encima de un mueble que tiene en su habitacion. --Que al comprobar la caja, se ha percatado que le faltan las siguientes joyas: --Pulsera de oro con eslabones en X intercalados con brillantes. --Pulsera de oro con zafiros y brillantes alrededor. --Pulsera de plata rigida acabada en pluma. --Esclava de oro de recién nacido con el nombre de PER<<<. --Sello de oro de recién nacido con el nombre de PER<<<. --Medalla de oro con cadena grupo sanguineo con el nombre de PER<<< y la fecha TIEM<<<<<<. --Anillo y pendientes de oro de la comunion, el anillo con brillantes blancos y los pendientes con brillantes de color azul. --Medalla y cadena de oro de la comunién a nombre PER<<<<<<<<<<<<<<<<<<<<<<< y fecha, pudiendo ser 1962 0 1963. --Cadena de oro fina. --Cadena de plata con bolas entrelazadas. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Tres monedas de plata de 20 euros. --Pendientes y aritos de oro de recién nacido. --Cadena de oro con la estrella de PER<<. --Que el denunciante se puso en contacto con PER<<<<<<, para preguntarle si habia cogido las joyas de su domicilio, contestando PER<<<<<< que si, que no se acordaba de donde estaban las joyas y que las buscaria, no teniendo mas noticias el denunciante por parte de ésta. --Que el dicente manifiesta que la tal PER<<<<<<, es consumidora de sustancias estupefacientes habitualmente y que no han sido pareja. --Que valora los sustraido en nos 2000 euros aproximadamente. --Que no aporta fotografias de las joyas, ni facturas de las mismas. --Que la vivienda esta asegurada, desconociendo en estos momentos la compafia de seguros. ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), disimular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que en este acto se le informa de que en virtud del articulo 284.2 de la Ley 41/2015 de modificacion de la Ley de Enjuiciamiento Criminal, en caso de no ser identificado el autor de los hechos que denuncia en el plazo de setenta y dos horas, las actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instruccion. -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- "}