{"cp": {"provincia": "MADRID", "fn": "19760727", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "28/09/1976", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que siendo la fecha y hora arriba indicada se presenta ante esta Instruccion, solo, en calidad de tutor legal de PER<<<<<<<<<<<<<<< con DNI NUM<<<<<< nacido el TIEM<<<<<< en LOC<<, hijo de PER<< y PER<<< y con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. El cual es la victima del presente atestado. -- Que manifiesta que a su hijo PER<<< le sustrajeron el teléfono movil encartado en las presentes el pasado dia TIEM<<<<<< cuando iba circulando por la calle en companiia de un amigo. -- Que siendo aproximadamente las TIEM< PER<<< llevaba el teléfono en sus manos utilizando una aplicacion de mapas para localizar un punto. -- Que dicente manifiesta que se acercan por detras a PER<<< entre 3 0 4 varones de unos 17 afios de edad que no conoce y al llegar a su altura le arrebatan el teléfono de sus manos de forma sorpresiva. -- Que una vez sucedido esto echan a correr y PER<<< y su amigo persiguen a estos varones, hasta que estos se detienen mirando a PER<<< y su amigo, uno de estos varones le manifiesta \"DONDE VAIS\". -- Que ante esta actitud PER<<< y su amigo deciden retirarse del lugar y dejar que se llevaran el movil, a los pocos minutos ven un indicativo de Policia Nacional a pie y se dirigen a ellos para relatarles lo ocurrido. -- Que estos policias dan descripcion de dichos varones para intentar localizarlos pero no se consigue. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO sobre la existencia de camaras de video vigilancia RESPONDE que NO. -- Que PREGUNTADO sobre la presencia de testigos RESPONDE que SI, el amigo que acompafiaba a PER<<< cuyo nombre es PER<<< con numero de teléfonNUM<<<<<<<<<<. -- "}