{"cp": {"provincia": "BARCELONA", "fn": "19840705", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "15/11/1966", "provincia": "Santiago", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en calidad de propietaria de la finca rustica en la cual han ocurrido los hechos. --Que la dicente presento una denuncia con hechos similares registrada el dia TIEM<<<<<< con n° de diligencias 4801/22, en la cual se exponia lo siguiente: ***Que personas desconocidas han cortado un candado y la cadena de aproxima- damente 5m que protege el camino particular de entrada a su finca, ademas de doblar y tirar al suelo los postes de hierro que sujetas las mismas, desconociendo el valor de los dafios. --Que el coste de los dafios anteriormente mencionados fue de 20 euros, con factura que podra aportar. --Que en la fecha de ayer le ha vuelto a suceder exactamente lo mismo, esta vez sustrayendolo todo, que como la dicente tenia sospechas de un vecino, ha puesto camaras de video vigilancia las cuales han registrado como su vecino PER<<<<<<<<<<<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<, ha SUSTRAIDO una cadena de 5 m y DOS postes, con valoracion aproximada 50 euros ambos objetos. --Que la dicente podra aporta las imagenes cuando fuesen requeridas por la autoridad judicial o policial. -- Que quiere significar, que sospecha que en la denuncia interpuesta por su vecina PER<<<<<<<<<<<<<<<<<, con n° de teléfonNUM<<<<<<<<, reflejado en la denuncia 4476 de fecha 13/08/22, esta re-lacionada con el mismo autor, en la cual DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< se reflejaba: ** Que sufrid unos dafios en unos bidones de agua que tiene para regar el huerto que tiene, echando en falta también una carretilla que se encontraba en el exterior al lado de la caseta. Encontrando la carretilla en la LOC<<<<<<<<<<<<<<, tras ser vendida por el autor de la sustraccion de la misma. Que otro de los dias también se encuentra la puer-ta de la caseta con la cerradura rota, con agujeros y golpes en la misma, a la vez que el marco de la misma se encuentra en suelo, volviendo a tener los bidones de agua agu-jereados**. --Que la dicente manifiesta que ha habido otras ocasiones en las cuales ha ocurrido hechos similares, los cuales no han denunciado. --Que la dicente tiene miedo que esta persona no pare de sustraerle objetos en su finca. --Que la cadena esta ubicada en el limite de entrada a la finca privada de la dicente. -- Que cree que el motivo de lo que le viene sucediendo pudiera ser porque el vecino le resulta mas comodo invadir su propiedad privada para dar la vuelta con el vehiculo. ; ; ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), disimular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que en este acto se le informa de que en virtud del articulo 284.2 de la Ley 41/2015 de modificacion de la Ley de Enjuiciamiento Criminal, en caso de no ser identificado el autor de los hechos que denuncia en el plazo de setenta y dos horas, las actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instruccion. -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). "}