{"cp": {"provincia": "LAS PALMAS", "fn": "19850313", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "30/09/1952", "provincia": "Hondon", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que encontrandose la dicente en la LOC<<<<<<<<<<<<<<<<<<<<<<<<< le acerca una mujer joven, de unos 20-25 afios, de 1 metro 60 aproximadamente, con melena morena corta, de acento espafiol. -- Que recuerda que vestia un anorak gris claro pero no recuerda nada mas. -- Que esta joven le dice que esta recogiendo ropa usada para ayudar a los damnificados de LOC<<<<. -- Que acto seguido le coge la mano izquierda y le dice IRA HELADA CON EL FRIO QUE HACE. -- Que ella Ilevaba una sortija de oro en esa mano pero no se la llego a quitar. -- Que la dicente continuaba su camino y esta mujer iba a su lado, cuando en un momento dado le cogié la mano derecha, diciéndole AY PERO SI ESTA CALENTITA. -- Que a continuaciOn observ6 que detras de ella estaba un vecino y esta chica penso que era su marido a lo que la dicente le dijo que no, que no era su marido. -- Que esta chica se despidid diciendo BUENO BUENO ADIOS. -- Que pudo ver como de la mano de esta joven colgaba la pulsera que ella llevaba en su mufieca izquierda y que desconoce como puedo llegar a quitarsela porque ademas tiene un cierre de seguridad, pero no le dio tiempo a hacer nada mas. -- Que en el momento de quitarle la pulsera ella ya se encontraba en la LOC<<<<<<<<<<<<<<<<<<<<<. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que esta pulsera tiene un gran valor sentimental porque era de su madre que hace cuatro meses que fallecio. -- Que cree que la pulsera pueda tener un valor de NUM<<<<<<<<ro/s era de oro maciza, era una esclava unisex. -- Que PREGUNTADA si dispone de alguna inscripcion 0 una fotografia en la que se pueda ver esta pulsera RESPONDE que no tenia inscripcion. -- Que en este acto muestra a esta InstrucciOn una fotografia en la que aparecen unos escasos centimetros de la esclava y que no tiene calidad para poder identificarla. -- Que PREGUNTADA si en caso de volver a ver a esta persona la reconoceria RESPONDE que SI. -- Que el vecino que iba detras de ella le dijo que habia visto que esta chica se habia subido en un coche blanco de tamafio pequefio que la estaba esperando. -- Que ella debido a lo sucedido PER<< a la Policia, si bien al haberse marchado esta persona le indicaron que debia venir a denunciar. -- Que por la zona pasaba un coche de Policia Local y les contd lo sucedido por lo que le indicaron los pasos a seguir. -- Que ese mismo dia se persono en estas dependencias pero debido a problemas informaticos no le pudieron tomar la denuncia por lo que ha venido hoy. "}