{"cp": {"provincia": "VALENCIA", "fn": "19770914", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "21/06/1992", "provincia": "Ontinyent", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente manifiesta que es el supervisor del citado supermercado arriba resefiado, siendo los datos URDEN ALIMENTACION SL, con CIF NUM<<<<<<, el cual viene en compafiia de una trabajadora del supermercado y testigo de los hechos, siendo su filiiacion PER<<<<<<<<<<<<<<<<, con domicilio a efectos de notificaci6n LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<, nacida el dia TIEM<<<<<< en LOC<<<<<<<<<<<<<, con numero de teléfonNUM<<<<<<<<. --Que el dia 6 del mes en curso, sobre las TIEM<<<<<<<, entra en el local un var6n, el cual da varias vueltas por los pasillos y aprovechando que la trabajadora que se encuentra en la caja se marcha unos instantes, el mismo se acerca a la caja y comienza a tocar la pantalla tactil, hasta que se le abre el cajon donde se encuentra el dinero. --Que el varon introduce la mano en el cajon del dinero y se lleva 700 euros en billetes. --Que PER<< manifiesta que se encontraba en la caja y ve a un varon que entra en el local y comienza a dar vueltas por los pasillos del supermercado sin intencion alguna de comprar, aprovechado un momento en el que se ausenta de la caja y al hacer el recuento de la caja, se percata que faltan 700 euros de la misma, dando aviso al encargado. --Que por tal motivo miran las camaras de seguridad del local y pueden ver a un varon, el cual se acerca a la caja al ver que no hay nadie y comienza a tocar la pantalla tactil de la caja hasta que se le abre el cajon donde se encuentra el dinero, DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< llevandose 700 euros. --Que PER<< manifiesta que el nombre del varon es PER<<<, de origen al parecer PER<<<<<<, vive en LOC<< y frecuenta el LOC<<<<<<<<<<<<<<<<<<<, ya que ensefio una foto a un primo suyo PER<<<<<<<<<<<, con numero de teléfonNUM<<<<<<<<<<<< éste lo reconocidé porque iba al mismo colegio que él. --Que PER<< reconoceria al varon si lo volviese a ver. --Que el dicente desconoce la compafiia de seguros del supermercado. --Que en este acto aporta el dicente las imagenes de los hechos. ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligaci6n legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccion penal o con temerario desprecio hacia la verdad (Art. 456 de Cédigo Penal), disimular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que en este acto se le informa de que en virtud del articulo 284.2 de la Ley 41/2015 de modificacion de la Ley de Enjuiciamiento Criminal, en caso de no ser identificado el autor de los hechos que denuncia en el plazo de setenta y dos horas, las actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instruccion. -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento 0 sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucion de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). "}