{"cp": {"provincia": "ALICANTE", "fn": "19821008", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/06/1970", "provincia": "Ecuador", "pais": "Ecuador"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente se encontraba regresando a su domicilio a la altura de la rotonda situada en la direccion indicada, cuando observo a cinco varones, aparentemente de origen arabe y presumiblemente menores, que se encontraban golpeando la persiana de un establecimiento cercano, a lo que el dicente le recrimino su accion. --Cuando éste se encontraba conversando con los menores tranquilamente, se le acercador dos varones por la espalda, y uno de ellos lo abrazo por la espalda, haciéndole un juego de pies, aparentemente para entretenerlo, a lo que el denunciante se zafé del abrazo, notando mientras tanto como le quitaban de los bolsillos, en uno la cartera y en el otro el teléfono movil. --Que justo después de escapar del abrazo, el segundo varon le golpeo en las piernas, haciendo que callera al suelo de espaldas. Levantandose rapidamente y comenzando a seguir a los dos varones autores que huian a la carrera, no Ilegando a ser atrapados. -- Que de los dos varones descritos, solo puede aportar que eran de origen arabe y que uno mediria unos 1,75 cm vistiendo chaqueta roja con capucha puesta y el otro ente TIEM<<<<< cm con el pelo negro rizado con chaqueta negra (el que realizo el abrazo). -- Que PREGUNTADO si podria reconocer a los autores, MANIFIESTA que al menos al de chaqueta negra, SI. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -Que el dicente aporta un parte médico expedido en el centro de atencion primaria del Raval donde detalla Dolor a la palpacion en musculatura subscapular, el cual se adjunta a las presentes. -- "}