{"cp": {"provincia": "VALENCIA", "fn": "19780718", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "08/10/1953", "provincia": "Denia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Farmacia, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<). INFORMACION DE DERECHOS AL PERJUDICADO/OFENDIDO: --Que en este Acto el/la compareciente es informado/a por parte de esta Instruccion de los Derechos que le asisten en virtud de lo previsto en el articulo 771.1° de la ley de Enjuiciamiento Criminal como ofendido/a 0 perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.17 de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de Diciembre, respectivamente. LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de Septiembre. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a renunciar a la restitucién de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). - Si ha sido victima directa 0 indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Diciembre, conforme al anexo que en este acto recibe. HECHOS: --Que se persona libremente y voluntariamente ante esta instrucciOn para denunciar los hechos que mas abajo se relatan. -- Que es titular de la farmacia LOC<<<<<, sita en la direccion arriba citada. --Que dicha farmacia se encontraba de guardia las TIEM<<<< del dia TIEM<<<<<<, se encontraba el auxiliar de farmacia PER<<<<<<<<<<<<<<<<<<<<<<<. --Que en un momento dado aparece un var6n joven vestido de negro, con gorra negra, barba recortada y perfilada, de pelo oscuro. -- Que esta persona se queda en la estanteria de las cremas, cogiendo tres cremas de la marca Anti-Helios, se las guarda entre la ropa y sale de la tienda corriendo, siendo perseguido por PER<<. --Que valora las cremas en 118 euros. --Que emprende la huida hacia LOC<<<<<<<<<, calle en la cual ya pierde de vista al autor. --En este acto aporta imagenes de lo ocurrido en un pen drive. "}