{"cp": {"provincia": "VALENCIA", "fn": "19800310", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "01/10/1993", "provincia": "Jijona", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Centro tutelar/asistencial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la denunciante, que trabaja como periodista, se encontraba en la tarde de ayer cubriento un evento en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<, sito en la direccion arriba indicada. -- Que si bien se trataba de un evento para el que era necesaria invitacion para acceder, las puertas del centro se encontraban abiertas, por lo que esta segura de que personas sin invitacion ajenas al evento han accedido al interior. -- Que la denunciante ha dejado sus pertenencias, entre las que estaba su ordenador portatil abajo resefiado, sobre una de las mesas que habia en el lugar, siendo la ultima vez que vio el ordenador sobre las TIEM<<<<<<< aproximadamente. -- Que posteriormente, sobre las TIEM<<<<<<<, al acudir nuevamente a la mesa donde habia dejado su ordenador portatil, ha podido comprobar como éste no se encontraba en el lugar. -- Que una pareja que habia acudido al evento, ha informado a la denunciante de que momentos antes habia visto a un varon, el cual al parecer no estaba invitado al evento, acceder al interior del centro y rondar por la mesa donde se encontraba el ordenador, si bien no vieron que fuera el autor de la sustraccién. Que segun le manifesto esta pareja, dicho varon podia tener unos treinta afios aproximadamente, de baja estatura, con rasgos caucasicos, pelo negro y moreno de piel, vistiendo pantalon vaquero, chaqueta negra, gorro negro de lana y barba de unos dos dias. Que los datos que puede aportar de la pareja que ha visto a este var6n es que ella responde al nombre de PER<<<<<<<<<<<<<<<<<<<<<<<<<<, con NIE DIRECCION GENERAL DE LA POLICIA FS 6 MINISTERIO Fr > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< NUM<<<<<<, con teléfonNUM<<<<<<<<, siendo el nombre de él PER<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<. -- Que la denunciante ha mirado a través de su teléfono IPHONE, el cual se encuentra vinculado con su ordenador portatil, que éste daba como ubicacion el parque sito frente al nimero 8 de LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que rapidamente se ha marchado acompafiada de varias personas que habian acudido al evento hasta la ubicacién que marcaba el ordenador, pudiendo comprobar a su llegada que en el parque no habia ninguna persona. Que instantes después se ha personado un indicativo uniformado de Policia Local de LOC<<, al ser requerida su presencia por la denunciante mientras se dirigia al lugar. Que los funcionarios policiales, después de ser informados de lo ocurrido, han informado a la denunciante de los tramites para presentar denuncia, asi como que debia solicitar rapidamente presencia policial si el ordenador cambiaba de ubicacion. -- Que pocos minutos después, justo al marcharse el indicativo policial, la denunciante ha podido comprobar como el ordenador marcaba una nueva ubicacion, siendo éste LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que rapidamente se ha dirigido hacia la nueva ubicacion, avisando a la Policia para que también se dirigiera al lugar. -- Que al llegar a la nueva ubicacion, la mencionada anteriormente como PER<<, que habia visto al posible autor en el interior del centro social, ha visto a un varon asomado en el balcon de la tercera planta, puerta derecha, el cual coincidia plenamente con el mencionado hombre del centro social. -- Que en ese instante se ha personado nuevamente un indicativo de Policia Local, momento en el que el varén del balcon se ha introducido en la vivienda y ha apagado la luz. -- Que los funcionarios policiales han tocado al timbre de la vivienda donde el varon se encontraba asomado al balcon, no obteniendo respuesta alguna, no obteniendo respuesta tampoco a las Ilamadas realizadas a los timbres del resto de viviendas. -- Que momentos después se ha personado una vecina del inmueble, que ha abierto el portal de éste, permitiendo a los funcionarios policiales acceder a la escalera, acudiendo hasta la puerta del tercero derecha, acompafiados por PER<<, por si el morador abria la puerta y podia ser reconocido. -- Que estando los funcionaros policiales en la puerta de la vivienda y llamar al timbre, ha abierto un varon, el cual ha permitido voluntariamente el acceso de los funcionarios policiales a una de las habitaciones de la vivienda, siendo ésta la que daba al balcén, comprobando los Policias como en dicha habitacion no se encontraba el ordenador. -- Que segun ha manifestado PER<<, que habia subido hasta el rellano con los agentes, el varon que habia abierto la puerta y permitido el acceso no era el mismo varon que momentos antes se encontraba asomado. Que segun manifiesta PER<<, podria reconocer sin ningun genero de duda al varon que vio en el centro social, manifestando también estar segura de que se trataba del mismo que se encontraba asomado al balcon de la vivienda. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que la denunciante piensa que el ordenador puede estar en dicha vivienda, ya que a los funcionarios policiales inicamente se les permitid hacer comprobaciones en una de las habitaciones, no pudiendo acceder al resto del domicilio. -- Que como consta en los efectos abajo resefiados, la denunciante tenia en el bolsillo de la funda del ordenador la llave de su vehiculo particular, con el perjuicio que dicho hecho le ocasiona, ya que su vehiculo se encuentra estacionado en un parking TIEM<<<< sito junto al centro social. -- "}