{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "17/07/1983", "provincia": "Paraguay", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana LOC<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que en este acto se persona la dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicada y propietaria del teléfono, actuando como usuaria del mismo su hija PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, la cual acompafia a la compareciente en este momento. -- Que siendo la fecha, hora y lugar indicado, mientras su hija se encontraba paseando por el paseo con dos amigos, siendo PER<<<<<<< con teléfonNUM<<<<<<<<<<<< PER<<<<<<<<<<< con teléfonNUM<<<<<<<<, se le acercaron cuatro jOvenes que no conocia de nada. -- Que uno de estos jovenes le dijo a su hija, que a un amigo suyo le gustaba y si queria darle un beso, hecho a lo que se nego su hija, por lo que este mismo joven le solicita su cuenta de Instagram, accediendo a ello. -- Que cuando PER<<<<< saca su teléfono movil, uno de estos jvenes le sustrae el teléfono de sus manos sin ocasionarle lesion algun, huyendo del lugar este grupo, dos hacia un lado y otros dos hacia el otro lado, perdiéndolos de vista rapidamente. -- Que preguntada a su hija, si puede aportar alguna descripcion fisica de los presunto autores de los hechos, manifiesta que este grupo de cuatro jovenes, tenian entre 20-25 afios, estatura 1,65-1,70 cm, complexion delgada, tez morena, acento castellano, al parecer magrebis o argelinos, vistiendo con vaqueros y chaquetas de color blanca, gris y negra. -- Que preguntada si existen camaras de seguridad que hayan podido grabar las imagenes, la denunciante manifiesta que cree que si. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que preguntada por el lugar exacto de la sustraccion del teléfono movil, manifiesta que junto a una plaza que se encuentra en el mismo puerto, al lado de un gran arbol. -- Que preguntado si posee algun seguro que se haga cargo de los hechos acontecidos, el compareciente aqui presente manifiesta que no. -- Que preguntada a su hija si reconoceria dicho individuo si le fueran mostrados albumes fotograficos, manifiesta que el joven que le hablo, si lo reconoceria. -- Que desea afiadir, que la ubicacion del teléfono, le lleva junto al establecimiento de comida rapida Mcdonals sito en la LOC<<<<<<<<<<, hecho por el cual ante de personarse en comisaria se han dirigido, no localizando el mencionado teléfono movil. -- Que la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}