{"cp": {"provincia": "ALICANTE", "fn": "19770619", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "09/12/1983", "provincia": "Alemania", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la denunciante es la representante legal de la empresa PER<<<<<<<<< con numero de Cif NUM<<<<<< y se persona en estas dependencias para el denunciar el hurto ocurrido en la fecha indicada, siendo el presunto autor de os hechos_ por PER<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<<, nacido el TIEM<<<<<< en LOC<<<<<. --Que la denunciante manifiesta que el dia resefiado el Vigilante de Seguridad PER<<<<<<<<<<<<<<<<<<<< con TIP 245205 con domicilio en LOC<<<<<<<<<<<<<<<<<< pudo observar como atreves de las camaras de video vigilancia como un individuo abandona el establecimiento sin pasar por la linea de cajas con un articulo con referenciNUM<<<<<<<<< por un valor de 99,95 euros. --Que el dia TIEM<<<<<< este mismo individuo fue retenido en el mismo establecimiento por el mismo Vigilante de Seguridad por cometer un Hurto, habiendo comparecido el dia de las presentes ante el Juzgado de Instrucciodn N° Dos de LOC<< y reconociendo sin ningin género de dudas como el autor del delito leve de hurto del pasado dia TIEM<<<<<<. --Que la denunciante aporta el correspondiente tiket de compra el cual se adjunta al cuerpo de las presentes. -- Que PREGUNTADA si existen cémaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que SI. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO si reconoceria dicho individuo si le fueran mostrados albumes fotograficos, el denunciante manifiesta que SI. -- Que la denunciante no desea renunciar a su derecho a la restitucidn de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. "}