{"cp": {"provincia": "JAEN", "fn": "19820107", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "01/06/1974", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona ante esta Instruccion de forma libre y voluntariamente manifestando los siguientes hechos. -- Que el dicente es el propietario de la vivienda sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el TIEM<<<<<<, el dicente alquilé dicha vivienda mediante Contrato de Arrendamiento de Vivienda a PER<<<<<<<<<<<<<<<<, con nimero de NIE NUM<<<<<< y a la pareja sentimental de PER<<<. -- Que al cabo de un afio aproximadamente, PER<<< tuvo que abandonar la vivienda por motivos judiciales y quedandose como arrendataria en dicha vivienda la expareja sentimental de PER<<< llamada PER<<<<<<<<<<<<<<, la ahora denunciada, y sus dos hijos. -- Manifiesta que a raiz de que se marchara de la vivienda la pareja sentimental de la denunciada, ésta comenzo a incumplir los pagos mensuales del arrendamiento durante casi cuatro afios, cuyo dicente interpuso denuncia ante el Juzgado de Instruccion de LOC<<<<<<<< por incumplimiento de pagos. -- Que sobre las TIEM<<<<<<< del dia TIEM<<<<<<, la denunciada realizo la entrega de Ilaves del piso arrendado al dicente finalizando el arrendamiento del domicilio. -- Que cuando accedié a la vivienda, el dicente pudo observar diversos dafios en la misma siendo estos los siguientes: * En la entrada principal del domicilio se observa un agujero en la pared posiblemente realizada con un martillo. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< * Todas las paredes del domicilio se encuentran dafiadas. * Faltan varias puertas y cajones de los muebles de la cocina. * Mesa de cocina dafiada posiblemente mediante un objeto punzante. * Tres colchones con signos de quemaduras. * Dos sillas del comedor fracturadas. * Dos somiers fracturados. * Varios enchufes fracturados y sin mecanismo. * Un vater fracturado. * Seis puertas desencajadas y rayadas. * Cableado exterior dafiado. Ademas, ha sustraido los siguientes objetos de la vivienda: * Una antena parabolica. * Varias lamparas e iluminacion. -- Que el valor aproximado de los dafios asciende a 5.000 euros (cinco mil euros). Adjunta a las presentes fotografias de los dafios ocasionados en el hecho. -- Que desconoce la cuantia total de los objetos sustraidos. -- Que PREGUNTADO por si dispone de algun tipo de seguro que pueda hacerse cargo de los hechos denunciados en la presente MANIFIESTA que el vehiculo esta asegurado con la compafiia de seguros MAPFRE; que desconoce en estos momentos el numero de poliza. "}