{"cp": {"provincia": "ALICANTE", "fn": "19830525", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "28/06/1976", "provincia": "Ciudad", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Casinos, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en calidad de encargado del establecimiento Dialprix, perteneciendo este a la empresa PER<<<<<<<<<<<<<<<<<<<<, con CIF NUM<<<<<<, sito en el lugar mas arriba resefado. -- Que mientras se encontraba en el establecimiento realizando funciones propias de su cargo, ha observado a tres mujeres, las cuales le han parecido sospechosas a priori ya que portaban diferentes mochilas y bolsas, ademas de mascarilla sobre el rostro. -- Que cuando el dicente ha requerido la atencion de estas, las mismas se han marchado sin compra alguna, aludiendo que no habian sustraido articulo alguno. -- Que como quiera que, atin le ha parecido mas sospechosa la actitud huidiza de estas, ha salido sin ser visto tras ellas, mientras que telefOnicamente requeria a un compafiero que visionara las grabaciones de seguridad a fin de comprobar si habian procedido a sustraer algun efecto. -- Que cuando el denunciante ha tenido conocimiento exacto de que efectivamente habian sustraido diversas botellas de alcohol, asi como de aceite, entre otros articulos, ha requerido la presencia policial, a la cual les ha indicado donde se encontraban siendo este lugar una cafeteria EL HORNO DE CANO, sita en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<, lugar proximo al establecimiento. -- Que una vez personada la Policia en el lugar, esta procede a revisar las mochilas y bolsas que portaban entre las tres, encontrando en el interior de estas los articulos que se especifican mas abajo. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que la Policia tras mostrarle los articulos intervenidos a las mismas, los reconoce sin ningun género de dudas como propiedad del establecimiento, teniendo la seguridad absoluta que estos no habian sido abonados, pues este extremo lo pueden observar claramente en las imagenes grabadas. Que finalmente, y tras el reconocimiento efectuado, le son entregados cada uno de los articulos que se especifican en el ticket que aporta en este acto. -- Que en estos momentos no puede aportar las grabaciones de seguridad, si bien las conservara a fin de aportarlas para cuando sea requerido. -- Que PREGUNTADO si conoce a las autoras del hecho, MANIFIESTA que no. "}