{"cp": {"provincia": "ALICANTE", "fn": "19870927", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/12/1983", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en la fecha y hora indicada se encontraba denunciante en el LOC<<<<<<<<<<<<<<<<< LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, jugando a la maquina tragaperras. Cuando ha ganado un premio y tenia acumulado unos 310 euros. Quedando este importe acumulado en la maquina y debido a la confianza que tiene en este establecimiento, lo ha dejado para salir al exterior a fumar. -- Que transcurrido un minuto ha regresado al interior, observando en ese momento a uno de los clientes que se encontraba en la maquina y como se apartaba. Por ello le ha llamado la atencion, respondiéndole este que no habia tocado nada de la maquina. -- Que tras esto solicita al duefio del bar que visione las camaras para comprobar que ha sucedido, mientras lo realiza, este varon acude al servicio. Tras visionar las camaras comprueban como este varon es quien ha cobrado el dinero acumulado en la maquina, observandose como saca el dinero y lo introduce en uno de sus bolsillos. -- Que realizan llamada a policia. -- Que este varon alega que el solo dispone de ciento cuarenta euros y que puede aportar el recibo del banco, pero que debe ir a su domicilio para cogerlo. Con este pretexto abandona el establecimiento dejando su DNI. -- Que posteriormente se persona indicativo de Policia Nacional y regresa este varon. Policias le indican que debe interponer denuncia. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que existe grabacion del establecimiento en el que se observan estos hechos. Tambien el propietario del establecimiento puede aportar el recibo del reintegro del premio mencionado. "}