{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "19/06/1982", "provincia": "Argentina", "pais": "Argentina"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Otro local o establecimiento Nacional 340 , TODOCOCHES.ELCHE, de LOC<<<<<<<<<<<<). -- Que en este acto se persona el dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como propietario del establecimiento de compra y venta de vehiculos TODOCOCHES.ELCHE sito en la nacional 340 direccion LOC<<<<<<<<, con nimero de CIF B NUM<<<<<. -- Que siendo la fecha indicada, un mecanico conocido del denunciante, dejo el vehiculo para su venta marca HONDA, modelo CIVIC, color GRIS PLATA con matricula 2219 CJL, el cual pertenece a un particular, siendo PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, desconociendo mas datos en este momento, siendo un procedimiento habitual este tipo de actos. -- Que dicho esto, con fecha de las presentes, el denunciante como también el personal que se encuentra trabajando en dicho establecimiento, al conectar el vehiculo referido, se han percatado que realizaba un ruido extrafio, comprobando que persona/s desconocida/s habian sustraido el catalizador. -- Que preguntado por el lugar exacto donde se encontraba el vehiculo mencionado, manifiesta que se encontraba en un parking exterior detras de la nave, el cual se encuentra vallado perimetralmente. -- Que preguntado por el modus operandi utilizado, manifiesta que para acceder al interior del recinto, hay que saltar una pequefia valla. -- Que preguntado si sospecha de alguna persona que haya podido realizar tal acto, el denunciante manifiesta que no, por lo que han tenido que realizarlo persona/s desconocida/s de forma intencionada. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que preguntado si existen camaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que si, las cuales esta revisando el electricista, el cual es de confianza. -- Que preguntado si posee algun seguro que se haga cargo de los hechos ocurridos, el compareciente aqui presente manifiesta que si tiene seguro, pero que desconoce si lo cubre. -- Que preguntado si sabe a cuanto asciende el catalizador sustraido, manifiesta que lo desconoce en este momento. -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. "}