{"cp": {"provincia": "CIUDAD REAL", "fn": "19921004", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "31/03/1993", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en el dia y hora sefialadas se presenta ante esta instruccion debido a que el dia 11 del presente mes le sustrajeron la bicicleta. --Que el sabado llegé a su domicilio sito LOC<<<<<<<<<<<<<<<<<<<< con la bicicleta, la cual dejd apoyada en la pared, entro a su casa (lo que él manifiesta que fue un minuto) y al salir la bicicleta no se encontraba en el lugar. -- Que PREGUNTADO si se entrevist6 con alguna persona que pudiera haber sido testigo de los hechos, el dicente dice que NO. -- Que PREGUNTADO si sospecha de alguna persona que haya podido realizar tal acto, el denunciante MANIFIESTA que NO, por lo que han tenido que realizarlo persona/s desconocida/s de forma intencionada. -- Que PREGUNTADO si existen cémaras de seguridad que hayan podido grabar las imagenes, el denunciante MANIFIESTA que NO. -- Que PREGUNTADO si posee algun seguro que se haga cargo de tal hecho MANIFIESTA que NO. --Que PREGUNTADO sobre la cuantia de la bicicleta MANIFIESTA que la adquirié el TIEM<<<<<< por 699 euros, adjuntando copia del ticket a las presentes. --Que PREGUNTADO sobre si la bicicleta dispone de numero de serie MANIFIESTA que SI, que lo tiene grabado pero no recuerda exactamente el lugar y que en este momento no tiene ningin documento donde aparezca tal numero. --Que PREGUNTADO sobre si tiene alguna foto de la bicicleta MANIFIESTA que NO. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que PREGUNTADO para que diga si la bicicleta tiene algo caracteristico que la identifique MANIFIESTA que SI, que lleva unas luces, delantera y trasera, que le puso él con posterioridad a la compra. --Que esta mafiana accedio a la pagina Wallapop y vio un anuncio con su bicicleta la cual venden por 320 euros, reconociéndola sin ninguna duda. --Que ha podido hablar con el vendedor por Whatsapp, siendo el numero del vendedoNUM<<<<<<<<, ofreciéndole éste quedar esta misma tarde para llevar a cabo la compra. -- "}