{"cp": {"provincia": "VALENCIA", "fn": "19800310", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "10/05/1984", "provincia": "Marruecos", "pais": "Marruecos"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que sobre la hora arriba indicada, el denunciante se encontraba caminando en direccion a su domicilio. -- Que al pasar por LOC<<<<<<<<<<<<<<<<<<<<<<<<<, y al parecer debido al estado de embriaguez que presentaba, se le aproximo un grupo de cinco varones jovenes, pidiendo uno de ellos fuego al denunciante. -- Que el denunciante saco de su bolsillo su mechero, y en ese instante, el mismo varon le solicit un cigarro, haciendo caso el denunciante, que extrajo de su bolsillo su cajetilla de tabaco. Que en ese momento el vardn que le solicité el cigarro agarro con fuerza la mano del denunciante, al parecer con intencion de sustraerle la cajetilla de tabaco, por lo que él, para impedirlo, agarro al varon con fuerza para intentar evitar el robo, lo que provocé que otro joven del grupo se le abalanzara y le propinara un fuerte pufietazo que impacto en su cara, cayendo al suelo, momento en el que los dos varones comenzaron a propinarle numerosos pufietazos y patadas que impactaban en su cabeza y cuerpo, todo ello mientras los otros tres varones miraban sin hacer nada. -- Que finalmente, el vardn que le pidid fuego y un cigarro en un primer momento, aprovechando que el denunciante se encontraba dolorido en el suelo, le quitdé la cartera, sustrayendo del interior 60 euros que portaba en el interior, devolviendo la cartera al denunciante. -- Que el denunciante, estado dolorido en el suelo, vio como los cinco jovenes huyeron del lugar a la carrera. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 18/23 -- Que el varén que le pego el primer pufietazo era de complexion obesa, vistiendo un chandal de color blanco de marca ADIDAS, vistiendo también una gorra, pudiendo apreciarse a pesar de dicho complemento de vestir, que a este varon le escaseaba el pelo. Que el otro varon, el que le solicité el tabaco, era de complexion normal, no pudiendo aportar ninguna caracteristica que llame la atencion, no pudiendo aportar descripcion de los otros tres varones, debido al estado de embriaguez que presentaba el denunciante y a la rapidez con la que ocurrieron los hechos. Que lo que si que puede asegurar era que los dos varones que le agredieron eran de étnia gitana y espafioles, por sus rasgos y habla. -- Que desconoce la identidad de los cinco varones, ya que nunca antes les habia visto. -- Que el denunciante, debido a lo arriba expuesto, acudi6 a urgencias del LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, donde recibié atencién sanitaria, siendo realizado parte médico del que se adjunta copia a las presentes. -- Que también aporta la factura de la compra del teléfono movil. -- "}