{"cp": {"provincia": "ALICANTE", "fn": "19850211", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "12/05/1977", "provincia": "Ucrania", "pais": "Ucrania"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro anexo/dependencia comun/ espacio habitable en vivienda, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas dependencias la denunciante Alla, acompafiada de su hija menor de edad (catorce afios), en calidad de madre de la vicitma. --Que los datos de la victima menor de edad son: PER<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, nacida en LOC<< el TIEM<<<<<<, hija de PER< y PER<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, y con telefonNUM<<<<<<<<. --Que en fecha y hora sefialada, la menor, mientras se encontraba en clase de inglés en su aula del Inistituto Nit de 1Alba, se le mojo la mochila y tuvo que sacar todas las cosas de su interior para evitar que se dafiaran, dejando unicamente una calculadora y el juego de llaves de su casa. --Que minutos mas tarde, observa como uno de sus compafiero de clase, concretamente el denominado PER<<<<<<<<<<<<<<<<<<, de dieciseis afios de edad, ha sacado la calculadora de la mochila de la vicitma, sin observar en ese momento si habia cogido algo mas. --Que al finalizar la jornada educativa, la menor se percata de que su juego de llaves no esta en el interior del bolsillo de su mochila y al preguntarle al referido PER<<<, este le manifiesta que desconoce donde estan y que el no las ha tocado. --Que la menor acude a estas dependencias porque tiene miedo de que su compafiero pudiera accder a su vivienda, ya que en el juego de llaves sustraido se encuentran todas y cada una de las _necesarias para el acceso. --Que en otra ocasién ya denuncié a este menor por la sustraccion de sus gafas de vista y las mismas a dia de la fecha todavia no han aparecido. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que PER< manifiesta que este menor se comporta de manera extrafia y le gusta mucho observar discretamente a sus compafieros sin ser visto, asi como inmiscuirse en las pertenencias ajenas. --Que quiere hacer constar que desconoce la fecha concreta de nacimiento del menor pero que sabe que tiene dieciseis afios porque va a su clase habiendo repetido curso dos afios anteriormente, y que uno de los telefonos que utiliza eNUM<<<<<<<<<<. --Que no tiene nada mas que manifestar en este acto. -- "}