{"cp": {"provincia": "ALICANTE", "fn": "19821008", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "04/08/1973", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el denunciante se presente en estas dependencias en compafia y representacion de su hijo menor de edad: PER<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<<<<<, nacido el TIEM<<<<<< en LOC<<<<<<<<<<<<<. hijo de PER<<<< y PER<<<, con el domicilio citado anteriormente y numero de teléfonNUM<<<<<<<<<<<<<(numero que ha sido sustraido con el terminal telefonico). -- Cuando PER<<<< se encontraba andando por la via publica y solo, tres varones posiblemente menores se han acercado a éste y le han solicitado que le dieran todo lo que llevaba, accediendo PER<<<< a entregarles el teléfono movil que portaba. marchandose estos inmediatamente del lugar andando direccion LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< La descripcion que aporta PER<<<< de los tres varones. que podrian ser menores de unos 14-16 afios, todos ellos de origen arabe, y los tres de similar altura, unos 175 centimetros, hablando solo el primero de ellos en un perfecto castellano: es: el primero, deportivos, pantalon y chaqueta con capucha, negra. El segundo deportivos y pantalon negro con sudadera y capucha blanca. Y el tercero deportivos blancos, pantalon y chaqueta con capucha negra. -- El menor manifiesta que no sabe si podria identificarlos en otro momento. -- PREGUNTADO por qué le ha entregado el teléfono movil sin oponer ningun tipo de resistencia, este MANIFIESTA que ha sentido miedo de que le pasara algo al ser tres personas. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- PREGUNTADO si en algun momento le han amenazado o se ha sentido intimidado, este MANIFIESTA que no ha sufrido ningin tipo de amenaza pero que se ha sentido intimidado. -- "}