{"cp": {"provincia": "ALICANTE", "fn": "19761120", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "24/08/1970", "provincia": "Reino", "pais": "Reino"}, "denuncia": "-- Que denuncia el robo, ocurrido entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en estas dependencias acompada de su marido llamado PER<<<<<<<<<<<<, con NIE NUM<<<<<<, varon nacido en LOC<<<<<<<< el TIEM<<<<<<, con domicilio en el lugar de los hechos y numero de teléfonNUM<<<<<<<<, para dar cuenta que el pasado viernes dia TIEM<<<<<<, en torno a las TIEM<, la dicente junto con su marido llegaron a su casa de campo sita LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, a bordo del vehiculo de su propiedad de la marca KIA, modelo SPORTAGE, con placa de matricula 0216FYPobservando como un vehiculo de pequefias dimensiones de color negro salia de su parcela, motivo por el que el marido de la dicente intento bloquear la salida del vehiculo para ver de quien se trataba, pero el vehiculo negro no solo no paro si no que con el afan de abandonar el lugar PER<< a colisionar el vehiculo de la dicente, produciéndole diversos dafios en su parte lateral izquierda. -- Que al mismo tiempo la dicente observaba como un var6n del que puede aportar muy alto y muy delgado, de unos 25 afios edad, con el pelo castafio, el cual portaba un mascarilla por lo que no pudo quedarse como mas resefias fisicas, saltaba la valla perimetral, el cual al advertir la presencia de la dicente cogid rapidamente una piedra, haciendo el ademan de lanzarsela, para acto seguido salir corriendo en direccién al coche negro que le estaba esperando a unos metros. -- Que tras revisar el perimetro de la casa, pudieron comprobar que habian accedido al interior de esta fracturando la reja y una de las ventanas que da acceso a uno de los bafios del domicilio, encontrandose la totalidad de las estancias del DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< domicilio revueltas, faltando del interior los efectos abajo resefiados. -- Que tras los hechos manifestados la dicente y su marido PER<<<<< a la policia para dar cuenta de lo que acababa de suceder. -- Que preguntada para que RESPONDA, si dispone de seguro que le cubra los hechos manifestados, RESPONDE, que si. -- Que preguntada para que RESPONDA, si puede aportar algin dato mas del vehiculo que les envistié, RESPONDE, que unicamente que era negro, viejo, de pequefias dimensiones y que al envestir al coche de la dicente quedo en el suelo lo que al parecer se trataba de un embellecedor de una de las ruedas, el cual entregaron a la policia. -- Que preguntada para que RESPONDA, si existe algun testigo de los hechos 0 si el domicilio dispone de sistema de video vigilancia que pudiera haber captado a los autores de los hechos, RESPONDE, que no. -- Que preguntada para que RESPONDA, si pudo ver al conductor del vehiculo que les envistio, RESPONDE, que levemente pudiendo ver que era joven de unos 25 afios de edad aproximadamente, con barba de varios dias, no pudiendo aportar mas datos de él. -- Que en este acto es informada de los derechos que la asisten como perjudicada segun la legislacion vigente. -- "}