{"cp": {"provincia": "ALICANTE", "fn": "19800105", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "19/07/1974", "provincia": "Valencia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona ante esta instruccion libre y voluntariamente el arriba filiado para manifestar los hechos que ocurrieron entre el dia y las horas arriba indicadas. -- Que el dicente, SUPERVISOR de la empresa del SUPERMERCADO LOC<<<<< manifiesta que a dia TIEM<<<<<< cuando regres6 de un descanso al HIPERBER sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, una compafiera de trabajo que desempefia el puesto de encargada y de nombre PER, le indic6 que una pareja de etnia gitana habian traspasado la linea de cajas con dos bolsas isotérmicas llenas de alimentos, a la carrera y sin abonar el importe, no pudiendo detenerlos. -- Que a continuacion visionaron las imagenes de las camaras de video vigilancia y pudieron observar como dicha pareja de etnia gitana introducia en dos bolsas isotérmicas diferentes articulos de alimentaciOn, aportando a esta instruccion UNA (1) imagen en la que aparecen los autores y manifestando que dispone de varios videos que aportara en soporte CD con posterioridad. -- Que adjunta ticket de los articulos sustraidos, ascendiendo a un total de SETENTA Y DOS EUROS CON CUARENTA Y OCHO CENTIMOS (72.48Euro/s). -- Que el denunciante quiere dejar constancia que dichas personas ya han sustraido en otras ocasiones en varios de sus centros HIPERBER de otras localidades y que por ello tiene un proceso abierto en el que estan citadas ambas partes para el dia DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< TIEM<<<<<< en el JUZGADO DE INSTRUCCION NUMERO 2 de la localidad de LOC<<<<< (LOC<<<<<). -- Que por dichos hechos se persona en estas dependencias para interponer la denuncia correspondiente. "}