{"cp": {"provincia": "ALBACETE", "fn": "19870603", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "03/05/1993", "provincia": "Ucrania", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en fecha TIEM<<<<<<, entre TIEM<<<<<<<<<<<<<<<<<<<<<<<, el denunciante retiré la cantidad de 350 euros del cajero BBVA nuevo situado junto al Mercado Central, tras lo cual lo introdujo en la funda de su ordenador portatil. -- Que el denunciante se dirigid entonces a su domicilio y, cuando se disponia a abrir la puerta de su vivienda, aparece por detras del mismo un varon que le manifiesta \"DAME TODO LO QUE LLEVAS\", momento en el que el denunciante se gira hacia el varon, propinandole éste un empujon contra la puerta. -- Que el citado varon coge el maletin del denunciante en el que portaba el dinero retirado en el cajero y el ordenador portatil e intenta sustraerlo, iniciandose un forcejeo entre ambos al intentar el denunciante impedirlo. -- Que, ante estos hechos, el autor suelta el maletin y saca un cuchillo, del cual no puede aportar datos y, tras esgrimirlo proximo al cuello del denunciante, por temor a ser agredido, le hace entrega del mismo. -- Que acto seguido, el citado var6n palpa los bolsillos del denunciante y localiza en uno de ellos su teléfono movil, el cual sustrae para después abandonar el lugar en direccion contraria a los vehiculos. -- Que el denunciante manifiesta que el autor de los hechos es un varon, por la voz, aparentamente mayor, de entre TIEM<<< afios, voz grave, ojos marrones, de pelo corto y negro, vestido con chaqueta tipo plumas de color negra pero ajustada que aparentaba que su complexion fuera fuerte, portando mascarilla color negra en el rostro de tela. DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que desconoce de la existencia de camaras de vigilancia en las proximidades del lugar que pudieran haber grabado lo sucedido. -- Que el denunciante no podria reconocer al autor en caso de volver a verlo. -- Que, tras lo ocurrido, el denunciante no realizo llamada a los servicios de emergencia para comunicar los hechos por encontrarse en estado de shock. -- Que, previamente a la denunciante y, siguiendo las indicaciones de uan companiera de Policia Nacional, se ha personado en el LOC<<<<<<<<<<<<<<<<<<<<<< donde le expiden el correspondiente parte facultativo en cuyo diagndstico puede leerse \"CONTUSION AMBAS MUNECAS Y LUMBALGIA POSTRAUMATICA\". -- Que el denunciante posee un seguro de hogar, no pudiendo recordar si es de la compafiia Caser 0 Linea Directa, y desconoce si cubriria estos hechos. -- "}