{"cp": {"provincia": "ALICANTE", "fn": "19831108", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "16/07/1971", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dia TIEM<<<<<< la dicente recibe una llamada telefonica del teléfonNUM<<<<<<<<<<<<iendo el propietario de dicho teléfono su amigo PER<<<<<<<<<<<<<<<<<< el cual acababa de salir del Hospital y en esos momentos se encontraba en el centro TIEM<<<< alcohdlicos anonimos de LOC<<. --Que en dicha conversacion el tal PER<< le manifiesta a la denunciante que se encontraba alli en contra de su voluntad y que queria marcharse del lugar, pero que no tenia ningun sitio donde dormir por lo que le solicita si podia dormir esa noche en el domicilio de la dicente, accediendo esta a ello. --Que la denunciante se traslada a la ciudad de LOC<< donde recoge a PER<< y regresan ambos a la ciudad de LOC<, mas concretamente a la C/ La Cruz N° 15 5-B sobre las TIEM<<<<<<<, con la intencion de pasar el resto del dia en el domicilio y al dia siguiente, PER<< abandonar el domicilio. --Que al dia siguiente PER<< le manifiesta a la denunciante que se marchaba a casa de unos primos para pedir consejo de como hablar con sus padres, ya que estos se encontraban de viaje y no sabia como contactar con ellos, procediendo a marcharse del lugar. --Que el dia TIEM<<<<<< PER<< regresa al domicilio de la denunciante y le comunica que sus primos le habian informado a sus padres de que no se encontraba en el centro, por lo que debia ir al domicilio de sus padres ya que estos querian ingresarlo de nuevo en el centro, por lo que la dicente traslada a PER<< hasta dicho lugar. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que al regresar a su domicilio es cuando la dicente se percata de que faltaban una Play Station y una tablet marca Lenovo Tab M10 FHD PLUS con N° de serie HA1N27TD las cuales se encontraban en el interior de su domicilio. --Que por ello se traslada hasta el domicilio de los padres de PER<< para comunicar los hechos ocurridos, haciendo PER<< entrega de la Play Station que le habia sustraido, pero de la Tablet no. --Que PREGUNTADA por como esta segura de que fue PER<< el autor de los hechos DICE que ha sido el nico que ha accedido a su domicilio y que le hizo entrega del otro objeto sustraido. --Que PREGUNTADA por si conoce el valor del objeto sustraido DICE que sobre unos 170 euros. --Que PREGUNTADA de que conoce al tal PER<< DICE que lo conoce de que ambos se encontraban ingresados en la unidad de Salud Mental del LOC<<<<<<<<<<<<<<<. --Que PREGUNTADA por si en algin momento PER<< empleo algun tipo de violencia o fuerza para sustraer los objetos DICE que el objeto se encontraba encima de la entrada de la vivienda. -- "}