{"cp": {"provincia": "PONTEVEDRA", "fn": "19820526", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "05/05/1948", "provincia": "Mogente", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona de forma libre y voluntaria ante estas dependencias. --Que en el dia de la fecha entre las TIEM< a las TIEM<<<<<<<, sin poder precisar hora exacta, el denunciante se encontraba paseando a pie entre la interseccion de la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en ese momento, un vehiculo, en cual Unicamente se encontraba un varon en su interior, se sitta al lado del denunciante, manifestandole este varon desde el interior del vehiculo que su coche se habia averiado y que tenia que llamar al seguro, que si el denunciante podria dejarle su terminal telefonico debido a que el suyo no funcionaba. --Que el dicente, creyendo cierta la situaciOn que le narraban, procede a prestar a este varon su teléfono movil, para que realice la llamada al seguro, que este varon encontrandose en todo momento en el interior del vehiculo y el mismo encendido, una vez tiene en su poder el teléfono del denunciante, procede a huir con el mismo a gran velocidad, tomando para la huida la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, que desconoce de la existencia de camaras de video vigilancia que pudieran haber grabado el hecho en las inmediaciones. --Que debido a lo sorpresivo del hecho, el dicente no puede aportar ningun tipo de dato del vehiculo, pero recuerda que el conductor se trataba de un varon de etnia gitana, con pelo oscuro y piel morena, y con acento espafiol, que no puede valorar en este acto si lo reconoceria de nuevo, debido a que se encuentra todavia nervioso DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< por la sustraccion. --Que por los hechos aqui denunciados el dicente no sufre ningun tipo de lesion. -- "}