{"cp": {"provincia": "MADRID", "fn": "19760727", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/04/1974", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en este acto se persona el/la dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicado y propietario de la empresa SYLDAVIA MUSIC, organizacion de eventos con numero de teléfonNUM<<<<<<<<<<. -- Que entre las horas, fecha y en el lugar indicado, persona/s desconocida/s, han sustraido los efectos que mas bajo se detallan. -- Que le sustrajeron los efectos dentro de una carpa de lona y aluminio que instalan para eventos del Patron de LOC<< en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, sin producir dafios, solo observando que la lona estaba abierta. -- Que tras gestiones practicadas por el encarado de la empresa llamado PER<<< con numero de teléfonNUM<<<<<<<<, ha comprobado que parte de lo sustraido esta colgado en la App de compra y venta de articulos WALLAPOP y esta completamente que son los suyos. -- Que adjunta facturas de los articulos, albaranes y capturas de pantalla de contacto del usuario de wallapop. -- Que PREGUNTADO/A si es la primera ocasion que ocurre tales hechos, manifiesta que SI. -- Que PREGUNTADO/A si se entrevisto con alguna persona que pudiera haber sido testigo de los hechos, manifiesta que NO. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO/A si sospecha de alguna persona que haya podido realizar tal acto, manifiesta que NO, por lo que han tenido que realizarlo persona/s desconocida/s de forma intencionada. -- Que PREGUNTADO/A si existen camaras de seguridad que hayan podido grabar las imagenes, manifiesta que NO. -- Que PREGUNTADO/A si posee algun seguro que se haga cargo de los dafios ocasionados en el mismo, manifiesta quae LO DESCONOCE. -- Que el/la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio 0 indemnizacion del perjuicio causado. RELACCION DE OBJETOS: - Maquina de humo marca BEAM 1800 Z, estado nueva valorado en 180Euro/s. - Mesa de mezclas marca YAMAHA MGI1O0UK, estado usada valor actual en el mercado 50Euro/s. - Set de micrdfonos AKG WMS-40 MINI DUAL VOCAL SET valorado en 147,93Euro/s. - Mochila marca SAMSONITE de color negra de tela valorada en 63,93Euro/s conteniendo un neceser con cables, adaptadores y otros por un valor de 200Euro/s. - Mangueras de Audio y de sonido valoradas en 150Euro/s. "}