{"cp": {"provincia": "BARCELONA", "fn": "19840705", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "23/01/2005", "provincia": "Denia", "pais": "Rumania"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Gimnasio, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. **HECHOS: --Que el dicente se persona en estas dependencias para denunciar los hechos que se relatan a continuacion. --Que el dicente dejO sus pertenencias en una taquilla del gimnasio sin la llave echada, en las dos primeras columnas de la zona de la derecha nada mas entrar. --Que cuando termino de hacer ejercicio y quiso hacer uso de sus pertenencias se percato de la falta de las mismas. --Que NO hay camaras en la zona de las taquillas. --Que desconoce quién ha podido ser el autor, que cuando deposit6 sus pertenencias no habia nadie en la zona de taquillas. ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), disimular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que en este acto se le informa de que en virtud del articulo 284.2 de la Ley 41/2015 de modificacion de la Ley de Enjuiciamiento Criminal, en caso de no ser identificado el autor de los hechos que denuncia en el plazo de setenta y dos horas, DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< las actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instruccion. -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- "}