{"cp": {"provincia": "ALICANTE", "fn": "19830525", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "13/06/1975", "provincia": "Lituania", "pais": "Lituania"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona ante esta instruccién de forma libre y voluntaria para dar cuenta de los siguientes hechos. --Que manifiesta que tiene una vivienda en alquiler en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que desde el mes de Junio del afio 2021 la dicente alquild el piso a dos personas, siendo estas PER<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<<<<< con teléfonNUM<<<<<<<<<< PER<<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<<<<< y con teléfonNUM<<<<<<<<. --Que el contrato que se firmo tenia una duracion de un afio, a razon 360 euros mensuales, finalizando el dia TIEM<<<<<<<<<<<<<< como asi se lee en el contrato que se adjunta a las presentes. --Que manifiesta que tan solo le han abonado la cantidad de 1080 euros, correspondiente al mes de fianza y los meses de Junio y Julio del afio 2021, teniendo en estos momentos juicio pendiente por los impagos mensuales hasta la fecha de este acto, asi como que tampoco se han hecho cargo de los recibos de luz y agua. --Que el motivo de personarse en estos instantes es porque tras abandonar PER<<< y PER<<<<< el domicilio sobre las TIEM<<<<<<< del dia de las presentes, la dicente, ha entrado posteriormente al domicilio y ademas de observar el gran desorden y suciedad que presentaba, ha comprobado que no tenia los siguientes objetos, valorados en unos 1.850 euros: DIRECCION GENERAL DE LA POLICIA a, MINISTERIO S, DEL INTERIOR at POLICIA NACIONAL AT<<<<<<<<<<<<<<< *LAVADORA marca Milectric 250 euros. *SECADORA valorada 250 euros. *CAMA con canapé 350 euros. *TELEVISOR marca 200 euros. *SOFA 800 euros. --Que manifiesta que nunca ha entrado en discusiones con estas personas, dado que padece de una afectacion cardiaca, y por dicho motivo ha ido desde el primer momento por la via judicial. --Que aporta a las presentes el contrato de alquiler con las condiciones mencionadas y documentos graficos donde se observan los enseres que la dicente dejo en la vivienda. "}