{"cp": {"provincia": "ALBACETE", "fn": "19870603", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "12/12/2005", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Centro docente, \"IES SIXTO MARCO\", de LOC<<<<<<<<<<<<). -- Que el denunciante se persona en estas dependencias para formular denuncia acompafiado de su padre PER<<<<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<< y con teléfono de contactNUM<<<<<<<<, por ser el mismo menor de edad. -- Que el denunciante se persona en estas dependencias como alumno del PER<<<<<<<<<<<<<<, situado en LOC<<, cursando FP BASICO de ELECTRICIDAD. -- Que en fecha TIEM<<<<<<, sobre las TIEM<<<<<<<, los alumnos se disponian a hacer un examen por lo que el profesor PER<<<<<<<<<<<<<<<<<<, solicita a los alumnos que dejen sus teléfonos moviles sobre una de las mesas situadas frente a la del maestro. -- Que, durante la realizacion del examen, accede al aula un alumno llamado PER<<, del cual desconoce mas datos, alegando que buscaba un mando. -- Que dicho menor pasa junto a la mesa donde se encontraban los teléfonos moviles, se detiene por unos momentos y vuelve de nuevo hacia la puerta de acceso al aula para marcharse del mismo. -- Que, cuando se dispone el denunciante a coger su teléfono movil, éste ha desaparecido, siendo el citado alumno el unico que habia tenido acceso a los terminales telefonicos. -- Que la descripcion del alumno es la de un varon de 16 6 17 afios de edad, espafiol, de pelo corto y negro, de complexion delgada, vestido con camiseta de tirantes y pantalon corto. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el denunciante manifiesta que existen camaras de vigilancia en los accesos al aula donde se podria ver al menor accediendo y saliendo del aula TECT6. -- Que en la funda del teléfono movil se encontraba ademas la documentaci6on personal del denunciante y la tarjeta de transporte publico. -- Que el denunciante manifiesta que ha sido citado a las TIEM<<<<<<< por parte del citado profesor para comunicar estos hechos a la Jefa de estudios. -- "}