{"cp": {"provincia": "ALICANTE", "fn": "19830826", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "04/10/1932", "provincia": "Alpera", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Casa de campo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en estas dependencias de manera libre y voluntaria junto con su hija llamada PER<<<<<<<<<<<<<<<<<<<<<<<<< con numero de DNI 22.125.951- C nacida el TIEM<<<<<<, LOC<<<<<<<<<<<, hija de PER<<<<<<< y PER<<, con domicilio en C/ LOC<<<<<<<<<<<<<< para manifestar lo siguiente: -- Que el denunciante reside junto a su hijo llamado PER<<<<<<<<<<<<<<<<<<<<<<<<<<<< en un piso sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que siendo las TIEM<<<<<<< del dia TIEM<<<<<< el denunciante se encontraba solo en su vivienda, personandose en el lugar un varon el cual se identifica como trabajador de la compafiia Iberdrola, manifestando que debia entrar en la vivienda para realizar unas comprobaciones rutinarias. -- Que una vez en el salon, este individuo insta al denunciante a que le muestre las cartillas bancarias para comprobar que estaba todo en orden, ademas de expresarle que debia apagar y encender varios electrodomésticos tales como la lavadora y el frigorifico. -- Que mientras realizaba estas acciones este individuo se ha quedado solo en el salon. Que el denunciante de su dormitorio principal ha cogido una caja metalica de pequefias dimensiones en las que deposita diversa documentaci6n bancaria, un anillo tipo sello de oro amarillo con un grabado similar a un aguila (propiedad del padre del denunciante, por lo que tiene al menos unos ochenta afios de antigiiedad), asi como también dinero en efectivo para realizar pequefias compras, DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< manifestando que en ese momento la caja contenia unos mil setecientos euros (1.700 Euro/s). -- Que al cabo de un rato, este individuo se ha marchado del lugar sin incidente alguno. --Que instantes posteriores el denunciante se ha percatado que le habia sido sustraido todo lo que contenia la referida caja metalica anteriormente resefiado. Que ademas manifiesta que le han sido sustraido varios efectos personales que se encontraban en el interior de la cartera, la cual estaba posicionada en un mueble en la entrada de la vivienda, entre los que destaca una tarjeta de crédito a nombre del denunciante de la entidad bancaria Sabadell, pudiendo aportar en estos momentos unicamente los numero iniciales y finales de la tarjeta siendo 5402XXXXX9012 vinculada al nimero de cuenta ES-NUM<<<<<<<<<<<<UM<<<<< de la misma entidad. -- Que asi mismo de la cartera le ha sido sustraido la cantidad de cincuenta euros (50 Euro/s) y las tarjetas de decesos y la de socio de LOC<<<<<< estando todas ellas a nombre de la denunciante, asi como el teléfono movil resefiado en las presentes. --Que también le ha sido sustraido un numero de loteria para el sorteo de la loteria nacional para el proximo sabado TIEM<<<<<< con numeracion 26918 desconociendo el numero de serie. -- Que una vez sustraida la referida tarjeta y antes de que hubiese procedido a su anulacion, personas desconocidas han realizado el reintegro de seiscientos euros (600 euros) de un cajero automatico de la entidad Sabadell el dia TIEM<<<<<< a las TIEM<<<<<<<, presentando en este acto extracto del referido movimiento bancario. -- Que PREGUNTADO por si puede aportar alguna caracteristica fisica del autor de los hechos denunciados manifiesta que se trata de un varon de entre TIEM<<< afios de edad, de complexion gruesa, de altura aproximada de 1.75 metros con el pelo corto y moreno, manifestando que probablemente sea espafiol por el acento. -- Que PREGUNTADO por si seria capaz de reconocer al autor de los hechos denunciados manifiesta que CREE QUE SI. -- Que PREGUNTADO por si dispone de camaras de vigilancia que hayan podido captar los hechos denunciados manifiesta que NO. -- "}