{"cp": {"provincia": "ALICANTE", "fn": "19831108", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "25/05/1974", "provincia": "Petrer", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Se persona ante esta instruccion de forma libre y voluntaria manifestando los siguientes hechos. -- Que el dia TIEM<<<<<< a las TIEM<<<<<<< el dicente salia del almacén de articulos de calzado sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, portando una mochila de color negra de polipiel de marca ZARA, la cual contenia en su interior los objetos mas abajo resefiados, en su mano derecha. -- Que nada mas salir del dicho almacén el denunciante ha podido notar un pequefio empujon a la vez que notaba como le sustraian la mochila que portaba en su mano. -- Que por ello se ha dado la vuelta y ha observado a un varon de unos 1,90cm de altura, de complexion delgada, de pelo negro corto y liso, con barba de unos dias, de aproximadamente unos 30 afios, vistiendo un pantalon de chandal de color negro, el cual emprendia la huida en direccioén a la Gran Avenida, esquivando diversos vehiculos que se encontraban en circulacion. -- Que posteriormente el dicente ha llamado a la Policia comunicandole los hechos ocurridos, informandole estos de los tramites a seguir, por lo que se ha presentado en estas dependencias para interponer denuncia. -- Que PREGUNTADO por si podria reconocer al dicho varon DICE que NO, ya que lo ha visto de espaldas. -- Que PREGUNTADO por si podrian existir camaras de video vigilancia por las inmediaciones DICE que en el lugar de los hechos no, pero en la Gran Avenida DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< puede que si. -- Que PREGUNTADO por si le han ocasionado algun tipo de lesion aunque sea leve DICE que NO. -- Que PREGUNTADO por si conoce el valor de todos los objetos sustraidos DICE que aproximadamente unos novecientos euros (900). -- Que PREGUNTADO por si dispone de seguro que se haga cargo de los hechos DICE que SI, con el seguro del hogar, siendo la compafiia Santa Lucia. -- "}