{"cp": {"provincia": "ALICANTE", "fn": "19770529", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "27/01/1997", "provincia": "Paraguay", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el compareciente, es el propietario del establecimiento 24 Express, sito en la LOC<<<<<<<<<<<<<<<<. -- Que en la fecha y sobre la hora arriba indicada, al establecimiento, accedieron dos mujeres, al parecer, rumanas, las cuales, por su actitud, no tenian intencion de realizar ninguna compra, ya que no estaban mirando o buscando articulos. -- Que esas mujeres, cuando se encontraban en la tienda, recibieron una llamada telefonica, manteniendo una conversaci6on con otra persona en otro idioma que podria estar dandole indicaciones. -- Que tras unos TIEM<<<<<<, las mujeres, se marcharon del establecimiento sin comprar nada. -- Que durante los TIEM<<<<<<, los empleados, tuvieron muchos clientes en la tienda, motivo por el que no pudieron prestarle mucha atencion a las mujeres. -- Que cuando se marchaban del establecimiento, la novia del compareciente PER<<<<<<<<<<, con tlf.NUM<<<<<<<, observo a las mujeres para intentar ver si habian sustraido algun articulo de la tienda, aunque no observo nada. Que como le seguia resultando sospechosa la actitud de las mujeres, PER<< le dijo al denunciante que fuera a ver si las mujeres habian sustraido algtn articulo, aunque este, al intentar hablar con las mujeres, estas, al parecer, insultaron a PER<<<<<<<< en su idioma y evitaron que fueran retenidas por este para comprobar lo sospechado. DIRECCION GENERAL DE LA POLICIA FS 6 MINISTERIO Fr > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que una hora después, al acudir a coger cambio a una caja de caudales metalica azul que tienen en una zona escondida encima de una mesa, en una habitacion privada del establecimiento, comprob6 que la habian sustraido con unos 5000 euros en efectivo, de la recaudacién semanal y dinero prestado por familiares. -- Que tras preguntar a empleados por la caja, el dinero y revisar las camaras de seguridad, observaron que las dos mujeres mencionas anteriormente, accedieron a la zona privada y sustrajeron la caja de caudales. Que lo que se puede ver en las imagenes grabadas por las camaras es a las mujeres acceder a la zona privada donde estaba la caja con el dinero pero no se puede ver como la sustraen, ya que en esa habitacion no hay camaras de vigilancia. -- Que al parecer, alguien les dio indicaciones por teléfono de donde se encontraba la caja con el dinero. -- Que en esa habitacion, una vez entras, a la vista habia una cartera con 740 euros y documentacion que no fue sustraida. Que también habia una bolsa con monedas de uno y dos euros que tampoco fue sustraida. -- Que las imagenes de las camaras de vigilancia seran aportaras cuando le sean solicitadas. -- Que hace un par de meses, tuvieron un problema con una empleada que, tras dejar el trabajo, exigia dinero a la hermana del compareciente y a PER<<<<<<<<. Que esta les amenazo con robar y causar dafios en el establecimiento TIEM<<<<. Que esta mujer conocia que habia una caja de caudales en la tienda. Que los datos de identificacién que pueden aportar de esa mujer son, PER<<<<, nacida en LOC<<<<, de unos 44 afios, con domicilio en LOC<< y con tlf.NUM<<<<<<<<</NUM<<<<<<. -- Que el/la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio 0 indemnizacion del perjuicio causado. "}