{"cp": {"provincia": "ALICANTE", "fn": "19880401", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "18/12/1989", "provincia": "Letonia", "pais": "Letonia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la denunciante es propietaria del patinete eléctrico de la marca Xiaomi, modelo M365, con n° de serie NUM<<<<<<<<<< y de color negro. -- Que en el dia de las presentes, siendo las TIEM<<<<<<<, la denunciante se ha personado en su lugar de trabajo, la cafeteria Tipuana, y ha dejado estacionado su patinete detras de unos maceteros de la terraza. Que la denunciante manifiesta que el patinete tenia en una de las ruedas una cadena con candado que impedia su funcionamiento. -- Que siendo las TIEM<<<<<<<, la denunciante ha visto como su patinete seguia en el mismo lugar y pasada aproximadamente una media hora, cuando ha ido a comprobar si estaba ahi se ha percatado de que personas desconocidas habian aprovechado el descuido y lo habian sustraido. -- Que por tal motivo la denunciante ha informado de lo ocurrido a Policia Local, la cual ha informado via telefonica a la denunciante de los pasos a seguir. -- Que la denunciante manifiesta que reconoceria sin ningin género de duda su patinete ya que presenta varias pegatinas de mariquitas. Que sobre la rueda delantera tiene una pegatina de un dinosaurio y en los laterales del posa pies tiene pegatinas reflectantes. Que ademas en el volante le falta un embellecedor y el boton de encendido esta cambiado por uno que tiene el logotipo de BMW. -- Que PREGUNTADA para que diga si hay camaras de video vigilancia en el lugar, la denunciante manifiesta que el establecimiento tiene camaras pero enfocan DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< solo al interior. -- Que PREGUNTADA para que diga si sabe que personas han sido las autoras del hurto, la denunciante manifiesta que en ese periodo de tiempo la terraza se encontraba vacia y que ella no ha podido percatarse porque estaba recogiendo. -- Que PREGUNTADA para que diga en cuanto valora el patinete, la denunciante manifiesta que lo compro de segunda mano en CashConverters por valor de 250 euros y el candado de seguridad lo valora en 6 euros. Que la denunciante manifiesta que realizo un cambio de rueda delantera que lo valora en 45 euros, un cambio de bombin que lo valora en 22 euros y un cambio de parachoques de la rueda trasera que lo valora en 13,98 euros. -- Que PREGUNTADA para que diga si tiene algtn seguro que cubra los hechos narrados, la denunciante manifiesta que NO. -- Que se informa a la denunciante de la importancia de no dar de baja su cuenta de usuario en la app de Xiaomi y, en caso de tener alguna notificacion, de los pasos a seguir. -- Se adjunta copia de la factura de compra y fotografia del patinete. -- "}