{"cp": {"provincia": "GRANADA", "fn": "19821006", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "10/01/1992", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que participa que entre TIEM<<<<<<<<<<<<<<<<<<<, el dicente andaba en direccion a su domicilio, mas arriba resefiado, encontrandose ya a escasos metros de este, momento en que ha sido interceptado por una chica, a la cual describe como de pelo liso moreno, de aproximadamente 1.60 m de estatura, de complexidn delgada, de entre TIEM<<< afios de edad y con aspecto de toxicdmana. -- Que esta, con el pretexto de que tenia que llamar por teléfono a su marido para recogerla y marchar a LOC<<<<<, le ha pedido prestado el teléfono movil para tal fin. El dicente ha consentido que esta realizara tal llamada, y aprovechando que el dicente se disponia a abrir la puerta de su domicilio, esta ha echado a correr en direccion al rio, Ilevandose consigo el terminal movil descrito en el presente. -- Que el dicente ha corrido tras ella, interceptandola finalmente una vez cruzado el rio, frente a la estacion de servicio Repsol. Que esta negaba al dicente tener su teléfono, a la vez que le decia que no sabia quién era ella, mientras continuaba su marcha en direccion al Centro Excursionista. -- Que el dicente solicité ayuda en ese momento a los vehiculos que transitaban la LOC<<<<<<<<<<<<<<<<<<<<<<<<<, junto a la estacion de servicio Repsol, siendo los ocupantes de dos vehiculos, quienes han solicitado presencia policial. -- Que el dicente ha podido observar en la distancia como un vehiculo, del cual no puede aportar dato alguno, ha parado frente a la misma, subiéndose esta a bordo para marcharse del lugar. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que instantes después se ha personado la Policia, no recordando el cuerpo especifico, quien tras contarle lo sucedido, ha sido informado de la necesidad de interponer denuncia por lo sucedido. -- Que PREGUNTADO si dicho terminal movil tiene suscrita alguna poliza de seguro, asi como cualquier otra que le pueda afectar en cuanto a indemnizacion por el robo, MANIFIESTA que no, si bien desconoce si el seguro de hogar pudiera cubrir este hecho. -- Que PREGUNTADO finalmente si reconoceria a esta persona, MANIFIESTA que sin lugar a dudas la reconoceria. -- Que PREGUNDADO si conoce de la existencia de camaras de seguridad, MANIFIESTA que cree que en la estacion de servicio Repsol si, las cuales en este caso han tenido que captar a la autora. -- "}