{"cp": {"provincia": "MADRID", "fn": "19760727", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "29/04/1994", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el denunciante se presenta ante esta Instruccion, libre y voluntariamente para dar cuenta de los siguientes hechos. --Que en el dia y horas mencionadas anteriormente el denunciante se encontraba en la calle arriba mencionada cuando de forma sorpresiva se le acercd un varon por la espalda, de origen marroqui y le metid de forma rapida la mano en el bolsillo del disfraz. -- Que el dicente manifiesta que vio como el varon le paso la cartera a otras personas que estaban en las imnediaciones pero que éstos se marcharon del lugar. -- Que el denunciante manifiesta que cuando noto que dicho varon le cogio la cartera del bolsillo, éste le cogid de la mano para retenerlo y no mostr6é ninguna pega a que el dicente le registrase. -- Que una vez el dicente vio que no tenia su cartera, éste le manifestd que iba a llamar a la policia y en ese momento es cuando se empez6 a poner nervioso y agresivo e incluso intento agredirlo con un casco de moto que Ilevaba en la mano, tanto a él como a sus amigos que se encontraban en el lugar. -- Que cuando lIleg6é una dotacion de Policia Nacional, se entrevistaron con el requirente y se hicieron cargo de la intervenci6n, aconsejandole que interpusiera denuncia sobre estos hechos. -- Que PREGUNTADO si existen cémaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que lo desconoce, pero cree que no. -- Que PREGUNTADO si posee algun seguro el compareciente aqui presente manifiesta que no lo sabe. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}