{"cp": {"provincia": "ALBACETE", "fn": "19870603", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "23/08/1995", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en fecha TIEM<<<<<<, la denunciante se encontraba en el buffet WOK PER<<<<<<<<, sito en C/ Barchell, de LOC<<, donde puede comprobar que su bolso permanece colgado sobre el respaldo de su silla, oculto por dos chaquetas que la misma pone sobre él. -- Que, sobre las TIEM<<<<<<<, la denunciante se dispone a coger su bolso cuando se percata que las chaquetas han sido manipuladas, ya que no se encuentran en su posicion inicial, y el bolso ha desaparecido. -- Que en fecha TIEM<<<<<<, sobre las TIEM<<<<<<<, la denunciante recibe llamada del Ayuntamiento de LOC<<, si bien al no encontrarse la linea disponible en dicho horario, la denunciante contacta el dia TIEM<<<<<< por la mafiana, resultando ser la llamada de Policia Local de LOC<<, cuyo funcionario le manifiesta que una mujer lo habia entregado voluntariamente en Policia Local de LOC<<<<<<<<<<<<<<<, entre TIEM<<<<<<<<<<<<<<<<<<<<<<< del mismo dia, al llevarselo por error. -- Que, segin manifiesta la denunciante, en el bolso se encontraban todos los efectos salvo 2 pintalabios y las Ilaves de su domicilio, abajo detallados. -- Que, debido a que no habian indicios de delito al encontrarse en el bolso la cartera con documentacion y el dinero, no cogieron datos de la persona que hizo entrega del bolso, por lo que no puede aportarlos. -- Que la denunciante manifiesta que Si existen camaras de vigilancia en el restaurante donde sucedieron los hechos y que la misma se encontraba en una sala mas pequefia, independiente de la principal, al entrar por la puerta en el lado DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 95/23 derecho, vistiendo en ese momento un pantalon de terciopelo negro, un body negro con espalda descubierta y una chaqueta de terciopelo rosa. -- Que la denunciante formula la presente ya que, por prevencion, ha cambiado el bombin de la puerta de su vivienda, solicitandole su seguro la correspondiente denuncia para el abono de la sustitucion. -- "}