{"cp": {"provincia": "ALICANTE", "fn": "19870601", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "22/09/1956", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente se persona de forma libre y voluntaria ante esta instrucciOn para narrar los hechos ocurridos. --Que el dia TIEM<<<<<< el dicente recibe una llamada del presidente de la comunidad el cual le refiere que se encuentra abierta la puerta de su vivienda. --Que el dia TIEM<<<<<< se persona en su vivienda comprobando que efectivamente se encontraba abierta la puerta, y una vez en su interior comprueba que le falta el material resefiado mas abajo. --Que el dicente manifiesta que no se observa nada forzado, pero que intuye que han podido acceder a través de una apertura que linda a un patio de luces que comparte con la vivienda contigua, ya que segun manifestaciones de vecinos, al parecer un empleado que se encuentra trabajando en la obra de la vivienda citada, ha sido visto como entraba en la vivienda del denunciante en varias ocasiones. --Que el dicente se entrevista con el encargado de dicha obra, el cual se llama PER<<<<<, con teléfonNUM<<<<<<<<<, manifestandole este que desconoce de dichos hechos, pero que uno de los empleados que tiene, el cual se llama PER<<<<, con numero de teléfonNUM<<<<<<<<, del cual se desconocen mas datos, ya que este ha tenido problemas en anteriores ocasiones por temas similares. --Que por tales hechos el dicente pone en conocimiento los hechos acaecidos a la autoridad policial, personandose en el lugar patrulla de Policia Nacional y Policia Cientifica. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que PREGUNTADO si dispone de algun dispositivo de seguridad MANIFIESTA que NO. --Que PREGUNTADO si dispone de algtin seguro que se pueda hacer cargo MANIFIESTA que NO. --Relacion de objetos: * 30 cajas, aproximadamente, de pavimento ceramico. * Diversas cajas con material de pintura, electricidad, herramientas y de obra. --Que el dicente valora todo en aproximadamente unos 2.000 euros. "}