{"cp": {"provincia": "NAVARRA", "fn": "19800414", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "16/08/1970", "provincia": "Quart", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que comparece como vigilante de seguridad de la Empresa Sureste Seguridad, con TIP 51683, prestando su servicio en el dia de hoy en Carrefour LOC<<. Que sobre las TIEM<h del dia de hoy, cuando se encontraba trabajando en el establecimiento, se ha percatado de que habia saltado la alarma sonora de seguridad que esta situada una vez revasada la zona de cajas del establacimiento. Que se ha dirigido hacia la mujer que habia hecho saltar la alarma y le ha indicado que debia comprobar lo que portaba que era una bolsa de compras y una mochila. Que esta sefiora se pone muy nerviosa, pero accede a ensefiar la bolsa de compra, donde al ser registrada comienzan a aparecer articulos que no habia abonado. Que la declarante pide apoyo para retener y examinar mejor los bolsos, momento en el que la sefiora comienza a manifestar AEROPUERTO, AEORPUERTO dejando los productos no abonados de la bolsa en la tienda, abandonando el establecimiento. Que la dicente sigue a la sefiora que huia hasta el parking porque no habia podido comprobar el interior de la mochila y al llegar a su altura es cuando esta mujer comienza a manifestar algo en otro idioma que no entendia la denunciante, tomando una actitud mas hostil y lanzando codazos y arafiazos. Que en el forcejeo con la denunciada, la denunciante ha logrado sostener el bolso que portaba y esta sefiora ha emprendido huida hacia la carretera de LOC<< a LOC<<<, logrando huir. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< Que de los hechos su compafiera dio aviso al 112 para dar conocimiento a los servicios policiales de lo ocurrido, personandose momentos después una dotacion del CNP a los que narro los hechos y a los que les hizo entrega de la mochila que dejo la mujer en su huida. Que en el interior de la mochila habia mas efectos no abonados, reconocidos por la dicente, y que se han quedado en deposito de Carrefour, facilitando ticket a los funcionarios del CNP. Que sufrié una agresion por parte de la denunciada, de la que ha sido asistida en el servicio ded urgencias, aportandola en este acto. Que podria reconocer a su agresora sin género de dudas, ademas de que en el interior de la mocxhila que registré figuraban datos personales de la denunciada. -- Que quiere hacer constar que obran imagenes registradas por el sistema de camaras del establecimiento si fueran requeridas por la Autoridad y que parte de los productos recuperados ya no pueden ponerse a la venta por ser frescos. "}