{"cp": {"provincia": "GRANADA", "fn": "19750704", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "16/06/1971", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona el denunciante ante el Instructor de las presentes para manifestar que una tal PER<<<<<<<<<<<<<<<<<< le ha sustraido su Play Station 4 junto con tres videojuegos descritos mas abajo los cuales se encontraban en una de las habitaciones donde duerme su amigo PER<<<<<<<< con numero de teléfonNUM<<<<<<<<<<. -- Que el dicente manifiesta que la tal PER<< es pareja sentimental de su amigo PER<, el cual se encuentra como inquilino en su domicilio, ya que en una ocasion le pidié auxilio porque no tenia donde vivir, ofreciéndole el denunciante una habitacion de su domicilio para que se pudiera quedar de forma temporal hasta que pudiera encontrar otra vivienda. -- Que el dicente manifiesta la tal PER<< ha estado en varias ocasiones junto con su amigo PER< en el interior de su domicilio, conociendo que esta es toxicdmana, y que el dia TIEM<<<<<< entre TIEM<<<<<<<<<<<<<<<<<<<, desaparecido la susodicha videoconsola junto con los videojuegos descritos, por lo que le pregunto a su amigo PER< si tenia conocimiento de este hecho informandole que ese mismo dia se habia personado PER<< en su lugar de trabajo y le habia pedido las Ilaves del domicilio ya que el dicente le habia dejado un juego, desconociendo donde pudiera encontrarse la videoconsola y los videojuegos, por lo que el dia TIEM<<<<<< vio por la calle a PER<< y le pregunto que si sabia algo del paradero de su videoconsola y los videojuegos que le faltaban, comunicandole que la habia cogido la tal PER<< para que jugase su hijo menor de edad de unos dos afios. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el dicente manifiesta que un amigo llamado PER<<<< le comunico que habia visto su videoconsola en el Cash Reversible en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, y a la tal PER<< portandola la susodicha. -- Que PREGUNTADO el denunciante si autorizo a la tal PER<< a entrar en el domicilio RESPONDE que NO que cuando el dicente se encuentra en el domicilio si que le invita a entrar a la tal PER<<, pero cuando él no se encuentra en el interior de este NO ya que sabe que esta es toxicOmana. -- Que PREGUNTADO el denunciante si autoriza a su amigo PER< a entrar a su domicilio RESPONDE que SI que incluso le ha dejado un juego de Ilaves para que entre y salga cuando quiera, ya que de este si se fia, porque lo conoce hace muchos afios. -- "}