{"cp": {"provincia": "PONTEVEDRA", "fn": "19820526", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "21/03/1972", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Discoteca, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona de forma libre y voluntaria ante estas dependencias. --Que el dia TIEM<<<<<< sobre las TIEM<<<<<<<, la dicente procede realizar la retirada de dinero en efectivo, en el cajero de la entidad B.B.V.A. sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, procediendo acto seguido a guardar su tarjeta bancaria en el bolsillo de su chaqueta, siendo esta ocasion la ultima vez que tiene constancia de portar consigo la tarjeta. --Que a continuacion la dicente se dirige al establecimiento de LOC<<<<<<<<<<<<<<<<<<<<<, sito en la localidad de LOC<<<<<<<<<<<<, en donde procede a depositar su chaqueta en el respaldo de la silla en la que se sentaba, para mas tarde dirigirse a su domicilio. --Que el dia TIEM<<<<<< sobre las TIEM<<<<<<<, una vez la dicente se despierta, comprueba en su teléfono movil, que le habian llegado multitud de notificaciones sobre el uso de su tarjeta, que la dicente procede a acceder a la aplicacion movil de su entidad bancaria, en donde observa que se habian realizado un total de 17 cargos no consentidos, sumando un total de estos cargos de ciento treinta y seis (136) euros, que la totalidad de ellos se habian realizado en el establecimiento de ocio Omnia de la localidad de LOC<<<<<<<<<<<<, aparte de estos 17 cargos se habian realizado 3 cargos mas los cuales no se aceptaron. --Que la diciente comprueba que no porta consigo su tarjeta bancaria, desconociendo el momento o lugar exacto en el que la haya podido extraviar o se la hayan podido hurtar. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que la numeracion de la tarjeta con la cual se han efectuado los cargos no consentidos, es la siguiente 5NUM<<<<<<<<<<36, vinculado esta a la cuenta corriente ESNUM<<<<<<<<<<<<UM<<<<<, de la entidad LOC<<<<<, aunque la tarjeta con la cual se han cometido los cargos pertenece a la entidad BBVA, la misma se encuentra vinculada a la cuenta corriente de la entidad Sabadell, de la cual es titular la denunciante, que la tarjeta con la que se han cometido los cargos se encuentra en la modalidad de crédito. --Que en este acto la dicente hace entrega de 3 extractos bancarios, los cuales se adjunta a las presentes, y en donde se puede observar la totalidad de los cargos no consentidos, la fecha de los mismos, y la hora en la que se han producido. --Que la dicente manifiesta que cree que existen camaras de video vigilancia en el interior del local Omnia, y que las mismas pudieron haber grabado los hechos. "}