{"cp": {"provincia": "ALICANTE", "fn": "19781109", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "07/12/1977", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el DENUNCIANTE se persona de forma libre y voluntaria ante esta instrucciOn para narrar los hechos ocurridos. -- Que el DICENTE manifiesta que en el lugar, fecha y entre la franja horaria arriba indicada han ocurrido los hechos que se exponen a continuacion. -- Que el COMPARECIENTE manifiesta ser el propietario de una guitarra espafiola, marca ALHAMBRA, modelo 9P, con la caja de cedro en su parte delantera y palosanto en su parte trasera, de color madera clara en su parte delantera y marron oscuro en su parte trasera, con las clavijas de afinacion de las cuerdas en color negro, Ilevando la cuarta cuerda con un considerable desgaste, con la quinta cuerda totalmente nueva, con protector de golpeo transparente en la parte inferior y superior de la caja. Refiriendo el DECLARANTE que ademas en la afinacion de la tercera cuerda al aire le cuesta coger la nota SOL. -- Que el DENUNCIANTE al ser preguntado para que diga el importe de compra de la referida guitarra responde que el precio de mercado de la misma, y lo que é1 pago por ella asciende a un importe de 1.700Euro/s (mil setecientos euros). Que ademas, el DICENTE desea afiadir que no dispone de la factura de compra pero DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 73/23 que la referida guitarra la adquirio en la tienda musical COMPAS sita en LOC<<<<<<<<<<<<<<<, no disponiendo de la factura de compra de la misma, pero que es conocido del duefio de dicha tienda y que podria aportar cualquier tipo de documentacion necesaria para justificar la posesion de la misma. -- Que el COMPARECIENTE explica que es musico y toca la guitarra en la tuna de la LOC<<<<<<<<<<<<<<<<<<<<<<, y que concretamente en pasado miércoles TIEM<<<<<< toco con la tuna en un acto conmemorativo de la celebracion de la venida de la Virgen. Que el DECLARANTE relata que tras dicho acto acudio al LOC<<<<<<<, donde al conocer a una de las camareras (a la que conoce de vista, sin poder aportar mas datos), esta le permitio dejar su guitarra en un cuarto que se encuentra tras la barra. Que el DICENTE manifiesta que al marcharse del local e ir a recoger su guitarra, la misma no se encontraba en el lugar donde la dejé y desconociendo quien la pudo coger, no sabiendo tampoco ningun trabajador del local quien pudo haberla cogido. -- Que preguntado el COMPARECIENTE para que diga si el local donde ocurren los hechos dispone de camaras de seguridad responde que lo desconoce. -- Que derivado de lo anteriormente expuesto, el DECLARANTE indica el pasado sabado TIEM<<<<<< se percato que en la aplicacion de compra/Vventa de articulos de segunda mano para teléfonos moviles, WALLAPOP, habia un anuncio en la que el usuario (PEDRO M. M.) anunciaba la venta de la que el DENUNCIANTE reconoce como su guitarra por un importe de 750Euro/s (setecientos cincuenta euros). Que asimismo, el DICENTE explica que se puso en contacto con esta persona mediante el chat de la aplicacion interesandose por adquirir la misma, donde tras conversar con él durante los ultimos dias, en la tarde del dia de la fecha el tal PER<< M. M. le ha escrito para preguntarle sobre cuando le vendria bien quedar para ver la guitarra. Que ademas, el DENUNCIANTE refiere que en la aplicacion WALLAPOP se indica como que el anunciante reside en LOC<<<<<<<<<<<<<<). -- Que el COMPARECIENTE aporta capturas de pantalla del anuncio referido asi como de la conversacion mantenida a través del chat dd WALLAPOP, y ademas una foto en la que se puede observar el DICENTE con su guitarra, copia de lo que se adjunta al cuerpo de las presentes. -- Que asimismo, el DECLARANTE desea afiadir que si el tal PER<< M. M. adquirio la referida guitarra habiéndola comprado en una tienda especializada, la misma viene con maletin tipo sarcéfago con el interior del mismo en terciopelo negro, maletin del que el DENUNCIANTE dispone y que asimismo PEDRO M. M. deberia de tener uno igual para acreditar su legitima posesion. "}