{"cp": {"provincia": "MADRID", "fn": "19670830", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "06/01/1995", "provincia": "Belgica", "pais": "Belgica"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Complejo hotelero o analogo, Asia Gardens Hotel, de LOC<<<<< (LOC<<<<<). -- Que la presente se realiza a través del servicio de DENUNCIAS TELEFONICAS PARA EXTRANJEROS de la Policia Nacional en idioma inglés por el oficial de policia con carné profesional numero 104.152 tras recibirse una llamada desde el numero de teléfonNUM<<<<<<<<, perteneciente a la comisaria del aeropuerto de LOC<<<<<. -- Que en dicha llamada la persona que consta al inicio de la presente manifiesta querer denunciar los hechos que se exponen a continuacion. -- Que ha sido previamente informada de lo que a continuacion se especifica: -- De la obligaci6n legal que tiene de decir la verdad (art. 433 LECrim.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccion penal (art.456 CP), simular ser responsable o victima de una infraccion penal, denunciar una infraccién penal falsa o inexistente (art. 457 CP), o faltar a la verdad en su testimonio (art. 458 CP). -- Que una vez informada de lo anteriormente expuesto, MANIFIESTA: -- Que indica que se encontraba realizando la salida de su estancia en el citado hotel, cuando en un momento dado ve que un bolsillo de su mochila esta abierto (si bien no le dio mas importancia y lo cerrd). -- Que ya por la tarde en el aeropuerto cuando comprobar sus pertenencias se da cuenta que de ese bolsillo le habian sustraido su cartera; desconociendo quién ni como pudo hurtarsela. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 71/23 -- Que a preguntas formuladas por el operador de la Oficina de Denuncias Telefonicas sobre los hechos denunciados, manifiesta lo que a continuacion se detalla: -- Que desconoce si alguna camara de seguridad pudiera haber grabado los hechos. -- Que NO tiene contratada poliza de seguro que le cubre por estos hechos. -- Que el dicente se encuentra en LOC<<<< en calidad de turista, regresando a su pais el dia de hoy sobre las TIEM< hacia PER<<<<<<<<<<<<<<< con la compafiia Ryan Air. "}