{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "06/09/1981", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en este acto se persona la dicente ante esta Instruccion, al objeto de realizar ampliatorias a diligencias policiales con nimero 18891 de fecha TIEM<<<<<< , actuando como perjudicada y propietaria de la vivienda. -- Que siendo la fecha indicada, la denunciante recibe una llamada telefonica de una vecina de inmueble (PER<< con teléfonNUM<<<<<<<<<), manifestandole que las personas que le habian ocupado su domicilio lo habian abandonado hace tres semanas, como asi mismo se escuchaba un gato en el interior. Que dicho esto, antes de personarse la dicente realiza llamada telefénica a la persona que le habia ocupado su domicilio, ya que habia gestiones anteriormente al objeto de localizar su teléfono, siendo PER<<<<<<<<<<<<<<<<<<<<<<<<<< con teléfonNUM<<<<<<<<<<, preguntandole el motivo por el cual le comentdé dias atras que aun seguian viviendo en la vivienda cuando su vecina le acababa de decir que hacia tres semanas que la casa estaba vacia. -- Que PER<<<<<<<<< comienza a ponerse nervioso, insultando a la compareciente y cesando la llamada, personandose la denunciante en el domicilio, abriendo la puerta con la Ilave y comprobando que se encontraba un gato en el interior, el cual estaba en muy malas condiciones fisicas y higiénicas, como asi mismo el interior de la vivienda destrozada, sucia y echando de menos diversos efectos. -- Que a continuacion por medio de Policia Local, se han hecho gestiones para que se personara la protectora y se haga cargo del felino citado. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que dicho esto, la dicente ha realizado un video en su teléfono movil, en el que se muestra no solo lo que se ha citado anteriormente, sino también restos por el suelo de haber consumido sustancias estupefacientes (MARIHUANA Y COCAINA), todo esto conviviendo con cuatro hijos menores de edad, menores con una edad comprendida entre 9 afios, 4 afios, 5 afios y un bebe de | mes. -- Que preguntada que echa de menos del domicilio, manifiesta que un televisor, el calentador, toda la griferia, cama nido del dormitorio de su hijo, baldas del comedor, bafiera y water. -- Que preguntada por los desperfectos causados, manifiesta que son los siguientes, en la zona de la galeria se encuentra un agujero en el suelo, dafios en la tuberia del bafio ocasionando goteras al vecino de abajo, puertas del domicilio fracturadas, agujero en el suelo del pasillo, paredes de toda la vivienda dafiadas, lavabo de marmol fracturado como asi mismo dafiada la cisterna. -- Que preguntada a cuanto puede ascender los efectos sustraidos, manifiesta que lo desconoce en este momento. -- Que preguntada a cuanto asciende los dafios causados, manifiesta que tampoco lo sabe en este instante. -- Que preguntada si sospecha de alguna persona que haya podido realizar tal acto, la denunciante manifiesta que han sido forma intencionada por parte de PER<<<<<<<<<<< y su pareja PER<<<<<<<<<<<<<<<<<<<<< con teléfonNUM<<<<<<<<. -- Que la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. "}