{"cp": {"provincia": "MADRID", "fn": "19760727", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "13/07/1954", "provincia": "Navas", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en este acto se persona el/la dicente ante esta Instruccion, actuando como perjudicado y victima de un robo con violencia. -- Que entre las horas, fecha y en el lugar indicado, una persona desconocida, mujer de aproximadamente 18 afios de edad, con pelo moreno largo y suelto voluminoso, con acento espafiol, de piel blanca, de 1.75 de estatura, vistiendo pantalon leggins ajustado negro, zapatillas deportivas negra, sudadera con capucha gris 0 ceniza, se le ha acercado solicitando un cigarro al dicente, negandose éste, y le ha seguido hablando para entretenerlo, con frases como tocame ofreciéndose para que el dicente la tocara y en un momento dado le ha dado un fuerte tiron por detras de su cuello, rompiendo la cadena con una medalla y una cruz pequefia, todo en oro, que portaba en el cuello y saliendo corriendo en direccion a la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y subiéndose en un coche de color negro que estaba aparcado en doble fila que la estaba esperando del cual no ha podido tomar mas datos. -- Que el lugar exacto donde se ha producido el hecho es en la acera curva entre las LOC<<<<<<<<<<<< y LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, donde hay situada una escultura de un zapato rojo gigante, y que el coche que la esperaba estaba situado en doble fila pasado el paso de cebra de la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y a continuacion el zapato descrito. -- Que aporta ante esta Instruccion imagenes de la cadena, lesion y ubicaciones del suceso, asi como parte facultativo de la lesion ocasionada tras el suceso. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO/A si es la primera ocasion que ocurre tales hechos, manifiesta que SI. -- Que PREGUNTADO/A si se entrevist6 con alguna persona que pudiera haber sido testigo de los hechos, manifiesta que NO, que no habia nadie alrededor. -- Que PREGUNTADO/A si sospecha de alguna persona que haya podido realizar tal acto, manifiesta que NO, es la primera vez que ve a esta persona. -- Que PREGUNTADO/A si existen camaras de seguridad que hayan podido grabar las imagenes, manifiesta que LO DESCONOCE. -- Que PREGUNTADO/A si posee algtin seguro que se haga cargo de lo ocasionado, manifiesta que tiene seguro de hogar pero que desconoce si lo cubre o no. -- Que PREGUNTADO/A si se le mostrara un album fotografico podria reconocer a esta persona, manifiesta que posiblemente si. -- Que el/la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio 0 indemnizacion del perjuicio causado. "}