{"cp": {"provincia": "ALICANTE", "fn": "19930118", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "01/01/1961", "provincia": "Albacete", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Descampado urbano, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en la fecha y hora sefialada la dicente se dirigia hacia su vehiculo que se encontraba estacionado en el descampado arriba indicado. Cuando estaba dentro del descampado se le ha aproximado un varon por al lado y ha intentado pegarle un tirdn del bolso que la dicente portaba colgado de su hombro derecho. --Que en esos momentos la dicente ha ejercido fuerza fisica tirando del bolso hacia ella para evitar que el varon se lo arrebatase, pero acto seguido esta persona le ha empujado contra un vehiculo del aparcamiento y mientras con una mano ejercia fuerza contra el pecho de la dicente, con la otra tiraba fuertemente del bolso para quitarselo manifestando éste SENORA SUELTE EL BOLSO, SUELTE, SUELTE, provocando que la dicente se desequilibrase a pesar de ejercer resistencia fisica para evitar la sustraccion del bolso, pero finalmente esta persona ha logrado arrebatarle el bolso a la fuerza, huyendo dicho varén con su bolso en direccion hacia la rotonda. --Que se trata de un varon, de unos 45-50 afios de edad, de complexion robusta, de 170-175 cm de altura, con acento latinoamericano, de tez mulata, con pelo corto, afeitado, con un polo de color beige y con pantalon largo. --Que tras los hechos ocurridos, cuando procedia a bloquear sus tarjetas de compra le han informado que con su tarjeta de compra CARREFOUR PASS se ha realizado un extracto de dinero de 300 euros en una entidad BANCO SABADELL, 150 euros al parecer en una farmacia y 50 euros en un estanco, desconociendo mas datos en estos momentos. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que en estos momentos NO puede aportar justificante alguno de dichos movimientos bancarios ya que la dicente NO reside en la localidad de LOC<< y su teléfono movil también le ha sido sustraido, desconociendo si han podido realizar otros movimientos con sus tarjetas, siendo informada de la necesidad de aportar tanto los justificantes bancarios como el numero de IMEI del teléfono a la mayor brevedad posible en dependencias policiales. --Que finalmente ha acudido a LOC<<<<<<<<<<<<<<<<<<<<<< para ser asistida por la agresion sufrida, de lo que aporta copia de parte facultativo a su nombre, donde se puede leer AGRESION. --Que PREGUNTADA para que diga si hay testigos de los hechos MANIFIESTA que NO, ha ocurrido dentro del descampado, en una zona con arboles préxima a una casa antigua. --Que PREGUNTADA para que diga si en el lugar de los hechos hay videocamaras de vigilancia MANIFIESTA que LO DESCONOCE. --Que PREGUNTADA para que diga si en caso de volver a ver a esta persona la reconoceria sin ningun género de dudas MANIFIESTA que SI. -- "}