{"cp": {"provincia": "ALICANTE", "fn": "20001001", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "07/04/1971", "provincia": "Argelia", "pais": "Argelia"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en este acto se persona el dicente ante esta instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicado, el cual viene acompafiado PER<<<<<<<<<<<<<< nacido el TIEM<<<<<< en LOC<<<<, con domicilio a efectos de notificacion LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con numero de teléfonNUM<<<<<<<<. --Que siendo la fecha, hora y lugar indicado mientras los comparecientes circulaban con su vehiculo por la LOC<<<<<<<<<<<<<<<<<<<, han sido requeridos por dos varones los cuales iban en el interior de un vehiculo de la marca Ford Focus de color negro, tipo ranchera, hecho por el cual los denunciantes se detienen a un lado de la carretera. --Que a continuacion del vehiculo que se ha citado, ha bajado solo un varon el cual tenia conocimientos policiales, ya que en todo momento le ha indicado a los comparecientes lo que tenian que realizar cuando son interceptados por la policia, es decir manos en el volante, saque la Ilave del bombin, como asi mismo solicitar sus documentaciones personales. --Que ambos dicentes le hacen entrega de sus documentos personales, momento en que este varon les pregunta si tenian dinero, a lo que los dicentes manifiestan que SI. Que este varon una vez tenia el dinero de los comparecientes en sus manos ya que estos se lo habian entregado presuponiendo que es lo normal en las intervenciones policiales, aprovecha para huir del lugar a la carrera e introducirse nuevamente en el vehiculo de la marca Ford y huir del lugar, no sin antes tirar al suelo los pasaportes de los comparecientes y la Ilave del vehiculo de estos. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que PREGUNTADOS por la cuantia del dinero sustraido, manidfestan que a PER<< le ha sido sustraido 4000 Euros y a TAHAR 6500 Euros. --Que PREGUNTADOS por las caracteristicas fisicas de esta persona, manifiestan que tenia una estatura de 1.65 metros aproximadamente, que tenia en torno a 35-40 afios, tez morena, complexidn normal, al parecer de nacionalidad LOC<<<, y vestia con chaqueta de color marron y vaqueros . --Que PREGUNTADOS si esta persona de la que se ha hecho mencion se ha identificado como policia, manifiestan que les ha mostrado un documento que se podia leer POLICIA. --Que PREGUNTADOS si pueden aportar alguna caracteristica del otro varon, manifiestan que NO ya que no ha salido en ningun momento del vehiculo. --Que PREGUNTADOS si pueden aportar la matricula del vehiculo de la marca Ford, manifiestan que NO. -- Que PREGUNTADOS si existen camaras de seguridad que hayan podido grabar las imagenes, los denunciantes manifiestan que donde ha ocurrido los hechos se encuentra el establecimiento de comida rapida Mcdonalds. --Que PREGUNTADOS si reconocerian a la persona que les ha sustraido el dinero manifiestan que SI. -- Que la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}