{"cp": {"provincia": "JAEN", "fn": "19820107", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "09/10/1951", "provincia": "Bonete", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona ante esta Instruccion de forma libre y voluntariamente manifestando los siguientes hechos. -- Que sobre las TIEM<<<<<<< del TIEM<<<<<<, el dicente se encontraba caminando sita LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, sobre la zona de la empresa denominada CURTIDOS MADRIGAL de LOC<<<<<<<<<<<<<<. -- Que se encontraba caminando cuando la denunciada, la cual iba caminando detras del dicente, le llamo la atencion y le manifesté lo siguiente: OYE TU SABES DE ALGUNO QUE ME PUDIERA DAR TRABAJO POR AQUI, el cual le manifest6 que: NO SE NADA, la cual le reiteré nuevamente lo siguiente: PERO SABES DE ALGUIEN QUE ME PUEDA DAR TRABAJO, el cual le manifesté nuevamente que: NO. -- Seguidamente la denunciada, le tocé en reiteradas ocasiones las partes intimas del dicente, por la parte exterior de la ropa, a la vez que le manifestaba lo siguiente: QUIERES TENER RELACIONES SEXUALES CONMIGO, momento en el que el dicente la separo de él y le manifesto: QUE NO QUIERO SABER NADA. -- Momento en el que la denunciada se abalanzo hacia el dicente abrazandolo por la zona del cuello, el cual nuevamente la aparto de él. -- Posteriormente, la denunciada se marcho del lugar, y a los varios metros, el denunciante pudo observar como la denunciada se montaba en un vehiculo de color oscuro y pequefio. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que manifiesta que se dio cuenta que le faltaba el objeto abajo resefiado, a las TIEM<<<<<<< del dia TIEM<<<<<< cuando estaba comentando lo sucedido a su familia. -- Que PREGUNTADO si puede aportar alguna caracteristica fisica de la denunciada MANIFIESTA que SI, que es de complexion fuerte, edad aproximada entre 20-22 afios, altura aproximada 165 centimetros, pelo a la altura del hombro y de color rubio con mechas, sin gafas, con acento extranjero, la cual le manifesto al dicente que era de nacionalidad LOC<<<<<. -- Que PREGUNTADO si puede aportar alguna caracteristica de la ropa que portaba MANIFIESTA que SI, que portaba un chandal de color gris. -- Que la dicente manifiesta que vio a esta persona, cuyas caracteristicas son las siguientes: sexo femenino, entre 30 afios de edad, complexion fuerte, altura aproximada de 165 centimetros, pelo negro, liso y llevaba el pelo recogido con una coleta, y de nacionalidad LOC<<<<<<. Llevaba una camiseta blanca. -- Que PREGUNTADO por si viera fotografias o imagenes de esta persona podria reconocerla MANIFIESTA que seguramente SI. -- Que PREGUNTADO si durante el hecho ocurrido ha sufrido algun tipo de lesion o fue tirado al suelo por la denunciada MANIFIESTA que NO. -- Que PREGUNTADO por si en el lugar de los hechos existen camaras de video vigilancia el cual MANIFIESTA que SI, que el establecimiento denominado PER<<<<<<<<<<<<<< posee camaras de video vigilancia. -- "}