{"cp": {"provincia": "ALBACETE", "fn": "19690523", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "de", "provincia": "Rumania,", "pais": "Espafia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacién, ocurridos entre las TIEM<<<<<<<, del dfa TIEM<<<<<< y las TIEM<<<<<<<, del dfa TIEM<<<<<<, en Via publica urbana,LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<). INFORMACION DE DERECHOS AL PERJUDICADO/OFENDIDO: --Que en este Acto el/la compareciente es informado/a por parte de esta Tnstruccién de los Derechos que le asisten en virtud de lo previsto en el articulo 771.1% de Ja ley de Enjuiciamiento Criminal como ofendido/a 0 perjudicado/a, o victima de delito violento o sexual, a tenor de lo dispuesto en el articulo 771.1? de la Ley de Enjuiciamiento Criminal y acticulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de Diviembre, respectivamente, LOS DERECHOS QUE SE CITAN SON: - Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan. o solamente unas u otras, segtin le convenga. Este derecho debera ejerciturse de forma inmediata y, en todo caso, antes de la calificactOn del deliro, Acceso a la Justicia gratuita segtin Ley 1/1996, de 10 de Enero y R.D. 2103/3996, de 20 de Septiembre. - Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, acciones civiles que correspondan, salvo renuncia expresa por su parte. - Derecho a renunciar a la restitucién de la cosa, reparacién del dafio e indemnizacién del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). AT<<<<<<<<<<<<<< - Si ha sido victima directa o indirecta, de un delito violento o contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre, conforme al anexo que en este acto recibe. HECHOS: --Que se persona libremente y voluntariamente ante esta Instruccién para denunciar los hechos, que mas abajo se relatan. een --Que:la denunciante viene acompaiiada-de su marido,PER<<<<<<<<O con! DNI NUM<<<<<<, con direccion enLOC<<<<<<<<<<<<<<<<<<<<), con numero de teléfonNUM<<<<<<<<. Te -- Que el marido de la denunciante dejé estacionado enLOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<o a ta altura de la primera rotonda su vehiculo, de la marca BMW, modelo 3181, de color GRIS, con numero de matricula 3505 BHG, en perfectas condiciones. --Que en el dfa de ayer a fas TIEM<<<<<<<, cuando lo ha puesto en marcha ha ofdo ua ruide muy fuerte que procedfa de los bajos del vehfculo. --Que el maridy de la denunciante ha contactado con el TALLER AUTOSUECIA sito enLOC<<<<<<<<<<<<<<<<<<<a, dirigiéndose le mecdnico junto aPER<<<<<<<a donde se encontraba el vehicula estacionado, --Que Ta ponerio en funcionamiento el mecdnico le manifiesta que le falta el catalizador. ~- Que el vehficulo tiene seguro vigente con la compaiifa CATALANA OCCIDENTE. en la modalidad de terceros. --Que en este Momento no aporia presupuesto. pero que lo aportard para ser adjuntado al presente. "}