{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "21/07/1979", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en este acto se persona el dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicado y propietario del vehiculo de la marca CITROEN, modelo BERLINGO, color BLANCO con matricula 5196 JSH. -- Que siendo la fecha, horas y lugar indicado, el denunciante tras realizar unas compras, cuando regresa donde habia dejado estacionado en perfectas condiciones su vehiculo, comprob6o que persona/s desconocida/s le habian sustraido la parrilla frontal de dicho vehiculo. -- Que preguntado por el lugar exacto donde se encontraba estacionado el vehiculo, manifiesta que junto al establecimiento FEUBERT. -- Que preguntado si se entrevisto con alguna persona que pudiera haber sido testigo de los hechos, el dicente dice que se lo comento al mismo personal del establecimiento. -- Que preguntado si sospecha de alguna persona que haya podido realizar tal acto, el denunciante manifiesta que no, por lo que han tenido que realizarlo persona/s desconocida/s de forma intencionada. -- Que preguntado si observ6 algun indicio visible que pudiera esclarecer el modus operandi utilizado, el declarante contesta que lo desconoce en este momento. -- Que preguntado si existen camaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que si. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que preguntado si posee algun seguro que se haga cargo de los hechos acontecidos, el compareciente aqui presente manifiesta que si, el cual es de la compafia ALLIANZ SEGUROS con poliza numero NUM<<<<<<. -- Que preguntado por el valor del efecto sustraido, manifiesta que sobre 100 euros. -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}