{"cp": {"provincia": "ALICANTE", "fn": "19821008", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "17/09/1985", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que siendo la fecha y hora arriba indicadas se persona ante esta instruccioén como encargado de la empresa OFIRA EXPRESS S.L. con CIF NUM<<<<<< sita en LOC<<<<<<<<<<<<<<<<<<<<<< interponer denuncia por la sustraccién entre las fechas y horas indicadas de CUATRO (4) catalizadores pertenecientes a sendas furgonetas. -- Que esta empresa tiene en renting dichas furgonetas con la empresa NORTHGATE siendo todas ellas de la marca RENAULT modelo MASTER de color blanco rotuladas con el nombre TIPSA y con matriculas: * 3337LCL * 7505LDS *2217LDY *7493LDS -- Que a las TIEM<<<<<<< del pasado dia 9 de febrero se dejaron las CUATRO (4) furgonetas estacionadas y cerradas en el exterior de la nave de la empresa TIPSA, quedando DOS (2) en el aparcamiento junto a la nave habilitado para tal efecto y DOS (2) en el aparcamiento frente a la nave de uso publico. Que ambos aparcamientos no estén delimitados por vallas ni ningtin otro elemento de seguridad que pueda impedir a los peatones acceder a ellas. -- Que en la majiana del dia de las presentes, sobre las TIEM, inician el trabajo los operarios y arrancan las furgonetas, pudiendo comprobar que hacian un ruido extrafio todas ellas notificando de este hecho al dicente. DIRECCION GENERAL DE LA POLICIA, AGT MINISTERIO Y DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ante estos hechos PER<<<< procede a comprobar el motivo de tales ruidos, pudiendo comprobar que en todas las furgonetas se habia extrafdo el catalizador y esto era lo que producia los sonidos extrafios. Se significa que se adjunta al cuerpo de las presentes fotografia del desmontaje de dichos catalizadores. -- Que dicente procede a continuacién a llamar a la empresa de renting NORTHGATE para poner en conocimiento estos hechos y solicitar asistencia para reparar dichos dafios y vehiculos de sustitucién para poder continuar con su trabajo. -- Que una vez realizadas estas gestiones se dirige a estas dependencias para interponer denuncia. -- Que PREGUNTADO si disponen de seguro las furgonetas arriba encartadas RESPONDE que si. -- Que PREGUNTADO sobre la existencia de cémaras de video vigilancia en la zona RESPONDE que si, que una nave anexa de reparacién mecanica de vehiculos dispone de tales medios siendo esta MARTOS MOTORSPORT. -- "}