{"cp": {"provincia": "JAEN", "fn": "19820107", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "09/09/1961", "provincia": "Petrer", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona ante esta Instruccion de forma libre y voluntariamente manifestando los siguientes hechos. -- Que sobre las TIEM<<<<<<< del dia TIEM<<<<<<, el dicente habia salido a pasear a su mascota por los alrededores de su domicilio sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, manifiesta que el mismo domicilio da a dos calles sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, el cual manifiesta que dejé el domicilio perfectamente cerrado. -- Que sobre las TIEM<<<<<<< del mismo dia, cuando el dicente regresaba a su domicilio de pasear a su mascota pudo observar como un contenedor de la basura se encontraba justo debajo de la ventana de su domicilio, y observando que dicha ventana se encontraba con la mosquitera arrancada, la persiana subida y una de las hojas de la ventana abiertas. -- Seguidamente, el dicente pudo observar a través de la ventana como en el interior del domicilio se encontraba una persona, el ahora denunciado, el cual le manifestd lo siguiente: QUE HACES HAY. -- Seguidamente, el denunciante pudo observar como el denunciado se dirigié de forma apresurada hacia la puerta del domicilio para poder huir, pero al ver que la puerta principal se encontraba cerrada, éste se dirigid hacia la ventana donde se encontraba el dicente para poder escapar del lugar. -- Momento en el que, el dicente al ver que el denunciado queria huir por la ventana, éste comenzo a forcejear con el denunciado empujandolo hacia el interior DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< del domicilio para que no pudiera huir. -- Seguidamente, el denunciado saco un cuchillo del bolsillo e intimido al dicente manifestandole lo siguiente: QUE TE PINCHO, QUE TE PINCHO, el cual le manifesté: TU QUE VAS A PINCHAR. -- Que durante el forcejeo entre ambos, el denunciado pudo salir del domicilio, y el dicente al ver que se escapaba le propino un empujon al denunciado cayendo este al suelo y donde se le cay6 un zapato. -- Que de forma apresurada el denunciado cogi6 el zapato y se marcho del lugar. -- Que el denunciante tras los hechos acaecidos llamo por teléfono a la Sala Operativa del 091, comisionando al lugar del hecho un indicativo policial, los cuales le informaron de los pasos a seguir; y que posteriormente se persono Policia Cientifica para realizar las correspondiente Inspeccion Ocular Policial. -- Que una vez que se persono en el lugar de los hechos el indicativo policial, accedieron al domicilio pudiendo el dicente observar que el denunciado le habia sustraido la cantidad de 200 euros (doscientos euros), los cuales se encontraban escondidos en un cajon del dormitorio principal. -- Que el dicente desconoce la cuantia total de los dafios generados en el hecho. -- Que durante el forcejeo, el dicente sofrio una lesion o herida en la zona nasal. Se adjunta a las presentes parte facultativo médico. -- Que PREGUNTADO si podria aportar alguna caracteristicas fisica del denunciado MANIFIESTA que SI, que es un varon de unos 40 afios de edad aproximadamente, complexion delgada-normal, altura aproximada de 170 centimetros, sin gafas, barba de varios dias, de nacionalidad espafiola y aspecto de toxicdmano. -- Que PREGUNTADO si podria aportar algun dato de la vestimenta que llevaba el denunciado MANIFIESTA que SI, que llevaba un gorro negro de lana en la cabeza y una cazadora azul. -- Que PREGUNTADO por si viera fotografias del denunciado podria reconocerlo DICE que posiblemente SI. -- Que PREGUNTADO por si en el lugar de los hechos existen camaras de seguridad DICE que lo NO. -- Que PREGUNTADO por si dispone de algun tipo de seguro que pueda hacerse cargo de los hechos denunciados en la presente MANIFIESTA que el establecimiento esta asegurado con la compafiia de seguros MAPFRE, y que en estos momentos desconoce el numero de poliza y las coberturas exactas. -- "}