{"cp": {"provincia": "ALICANTE", "fn": "19880401", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "22/01/1944", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas dependencias para hacer constar que, la denunciante disfruta de unos servicios de limpieza en casa a través de una empresa que se llama ServiASER. --Que la denunciante hace constar que, hay una chica que va a su casa a realizar estos servicios de limpieza, desde hace unos ocho o nueve meses aproximadamente, la cual se llama PER<<<, con numero de teléfonNUM<<<<<<<<, sin conocer mas datos de ella. --Que la denunciante manifiesta que el miércoles 8 o jueves 9 de marzo, sin saber recordar con exactitud qué dia, después de los servicios de limpieza de PER<<<, echaba en falta una caja metalica de color rosa, la cual se abre con llave, conteniendo dentro joyas de valor y estando cerrada en ese momento, segun manifiesta la perjudicada. --La denunciante quiere hacer constar que la chica de los servicios de limpieza lleva una especie de bata blanca y que cuando se marchaba, observo una especie de bulto debajo el brazo izquierdo, como si portara algo. --Que después de esto, la perjudicada observ6 que no tenia su caja, sospechando de PER<<<, porque en varias ocasiones le ha registrado el bolso y el monedero, e insinuandole varias veces que le sacara sus cajas de joyas, y que ademas, le han desaparecido prendas de ropa. --Que inmediatamente la perjudicada dio cuenta de lo ocurrido a la empresa de limpieza ServiASER, de la cual puede aportar numero de teléfonNUM<<<<<<<<. Al DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< dar cuenta a la empresa, la perjudicada manifiesta que habla con una chica llamada PER<<<<<, que segun dice, es la encargada de esta empresa. --Que en la conversacion con PER<<<<<, ésta le manifiesta: POR FAVOR NO DENUNCIES A LA POLICIA PORQUE SINO TENGO QUE ECHAR A PER<<<, por lo que la mujer espero con esperanza de que la misma empresa le llamara la atencion. --Que PER<<<<< intenta evitar a la perjudicada, ofreciéndole que vaya una chica nueva a su casa a limpiar, evitando constantemente el tema de la caja de joyas que ha desaparecido en su casa. --Que la perjudicada quiere hacer constar que ha sufrido desvalorizacion por parte de la chica de la limpieza, PER<<<, la cual le ha manifestado en varias ocasiones cosas como: QUITA QUE TU ESO NO SABES HACERLO; y que también le ha chillado en varias ocasiones cuando se dirige a ella. --Que preguntada para que responda si puede aportar alguna fotografia de la caja, dice que no. --Que preguntada para que responda si puede aportar alguna fotografia de las joyas contenidas en la caja metalica, dice que no. "}