{"cp": {"provincia": "JAEN", "fn": "19830515", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "10/03/1982", "provincia": "Ucrania", "pais": "Espana"}, "denuncia": "-- Que denuncia el extravio de los efectos que se detallan mas abajo, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , de LOC<<<<<<<<<<<<<. -- Que el denunciante se persona en estas dependencias en calidad de turista habiendo llegado de LOC<<<<<<<< a LOC<<<< el dia TIEM<<<<<< en el vuelo IB6342 a las TIEM<<<<<<< acompafiado de su mujer la llamada PER<<<<<<<<<<<<<<<<<<<<<<<< y su hija menor de edad, teniendo previsto volver al pafs de residencia el dia TIEM<<<<<< en el vuelo IB8859. -- Que durante su estancia en LOC<<<<, tiene pensado alojarse en una vivienda familiar sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que a su llegada, son recibidos el padre y el hermano, que le Ilevaron a la planta - 2 en la zona de autobuses, donde dejaron aparcado el vehiculo de marca Peugeot de color blanco con matricula 1878 KDC. -- Que mientras se encontraban introduciendo el equipaje en el vehiculo, el padre del denunciante inicié un video llamado con su terminal mévil, dejando a un lado el carrito de su hija, que contenia los efectos abajo resefiados. -- Que tanto el denunciante como su familia se marcharon del lugar dejando atras las pertenencias resefiadas, percaténdose del descuido una vez llegado al domicilio. -- Que el denunciante manifiesta, que antes de proceder a guardar las maletas en el vehiculo referido, un varén de nacionalidad LOC<<<<<<<, sin poder precisar mas detalle, se acerco para hablar con su padre manteniéndose en el lugar una vez se DIRECCION GENERAL DE LA POLICIA MINISTERIO DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< marcharon. -- Que tras varios intentos de llamada a la oficina de efectos perdidos del aeropuerto, no pudieron localizar los efectos. -- Que en la zona existe cAmaras de videovigilancia que han podido grabar los hechos anteriormente narrados. -- "}