{"cp": {"provincia": "ALICANTE", "fn": "19840919", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "28/09/1976", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en la fecha indicada, entre las horas detalladas, persona/s desconocida/s le han sutraido la mochila de su hijo al descuido, la cual momentos antes habia dejado en el suelo del interior de la vivienda junto a la puerta de acceso, encontrandose dicha puerta abierta durante unos minutos debido a que su hijo subia por las escaleras, percatandose después de que dicha mochila ya no se encontraba en el lugar donde la habia dejado. -- Que la citada mochila es de color negra de la marca VANS, la cual contenia los objetos que mas abajo se detallan. -- Que dispone de un seguro de hogar con la compafiia PLUS ULTRA, desconociendo numero de poliza y si éste le cubre los hechos acaecidos. -- Que tras los hechos interpuso la denuncia mediante Internet, personandose hoy para recoger la denuncia. -- RELACION DE EFECTOS SUSTRAIDOS: -- UNA MOCHILA DE COLOR NEGRA DE LA MARCA VANS VALORADA EN 32 EUROS. -- UNA CALCULADORA DE LA MARCA CASIO, MODELO FX57051X-38, VALORADA EN 38 EUROS. -- UN BONOBUS VALORADO EN 5 EUROS, CON 10 EUROS EN VIAJES. -- UN ESTUCHE DE CREMALLERA DE COLOR NEGRO, VALORADO EN 15 EUROS. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- UN COMPAS VALORADO EN 12 EUROS. -- UNA REGLA VALORADA EN 7 EUROS. -- VARIOS ROTULADORES, BOLIGRAFOS Y LAPICES, CON UN VALOR TOTAL DE 18 EUROS. -- UN ARCHIVADOR VALORADO EN 13 EUROS. -- UNA CARPETA VALORADA EN 4 EUROS. -- UN LIBRO DE GEOGRAFIA E HISTORIA DE PRIMERO DE LA ESO, VALORADO EN 36 EUROS. -- UNAS GAFAS DE VISTA GRADUADAS DE SU HIJO DE 12 ANOS, VALORADAS EN 130 EUROS. -- DOS CARTILLAS DE VACUNACION Y DE EMBARAZO A NOMBRE DE PER<<<<<<<<<<<<<<<< Y PER<<<<<<<<<<<<<<<<. -- UN CARNE DE ESTUDIANTE MIA A NOMBRE DE PER<<<<<<<<<<<<<<<<<<. -- "}