{"cp": {"provincia": "ALICANTE", "fn": "19880401", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "05/01/1962", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que denunciante se encontraba consumiendo en la terraza del establecimiento 100 Montaditos de la LOC<<<<<<<<<<<<<<<<<<<, estando su teléfono movil sobre la mesa. -- Que se ha aproximado a su mesa un joven llamado PER<, de la LOC<<<<<<<<<<<<<<<<<<<<< y que reside en el LOC<<<<<<<<<<<<<<<<<<<, junto con otro joven llamado PER<. -- Que denunciante manifiesta que PER< es un joven de unos 19 afios, con pelo rubio, vistiendo con jersey de color blanco y marron claro de lana y unos pantalones. -- Que PER< se ha sentado en la mesa junto al denunciante y le ha manifestado de manera agresiva e intimidante: LEVANTATE Y VETE, SI NO TE ROMPO LA CARA, cogiendo el teléfono del denunciante de encima de la mesa y marchandose tranquilamente andando del lugar direccion el barrio de las ratas. -- Que como denunciante no queria problemas, no se ha enfrentado a PER< y ha dejado que éste se marchara con su teléfono, ya que es una persona muy conflictiva y violenta que acaba de salir de un centro de menores por apunalar a otra persona. Que denunciante manifiesta que con anterioridad ha tenido algun encontronazo con PER< ya que se dedica a atemorizar a la gente. -- Que denunciante manifiesta que no ha informado de lo ocurrido a los servicios de emergencia ya que no tenia movil en ese momento y se ha personado en dependencias policiales para interponer denuncia. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO para que diga si reconoceria al autor de los hechos, el denunciante manifiesta que SI, que conoce a su familia del barrio pero desconoce mas datos de filiacion en este momento. -- Que PREGUNTADO para que diga si sabe si hay camaras de video vigilancia en el lugar de los hechos, el denunciante manifiesta que SI. -- Que PREGUNTADO para que diga si tiene algun seguro que cubra estos hechos, el denunciante manifiesta que NO. -- "}