{"cp": {"provincia": "ALICANTE", "fn": "20001001", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/01/1991", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Se persona en estas dependencias de forma libre y voluntaria para denunciar los hechos que se detallan a continuaci6on: --Que el dicente viene a denunciar en nombre de la empresa BODEGA CAMPOLUZ SL con CIF NUM<<<<<<, con direccion fiscal LOC<<<<<<<<<<<<<<<<<<<<<<<, empresa en la cual trabaja como transportista. --Que manifiesta que el pasado TIEM<<<<<< entre TIEM<<<<<<< y las TIEM<<<<<<< del dia siguiente cuando estaba estacionado en la LOC<<<<<<<<<<<<<<<<<<, lugar donde queda estacionado habitualmente, esta empresa ha sufrido el hurto del catalizador de su furgoneta NISSAN NV 400 con matricula 7184 KLD. --Que el dia siguiente TIEM<<<<<< cuando el denunciante comienza su jornada de trabajo se percata de que el vehiculo hace un ruido extrafio al proceder a su arranque, por lo que una vez que finaliza su jornada de trabajo decide llevarlo a un taller de la zona con nombre ILICITANA DE CAMIONES SL. --Que en el dia de ayer TIEM<<<<<< el mecanico del taller le manifiesta al denunciante que el catalizador del vehiculo ha sido sustraido, aportando también como dato que durante la noche del jueves hubo multiples hurtos de catalizadores en esta zona de Elx Parc Empresarial, ya que le habian llegado diferentes vehiculos con este problema. --Que tras ser PREGUNTADO sobre si puede hacer una valoraci6n aproximada del catalizador, manifiesta que SI que la reparacion en el taller tendra un coste aproximado de 2000 euros. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que tras ser PREGUNTADO sobre si la empresa tiene algun tipo de seguro de vehiculos manifiesta que SI siendo este de la compafiia AXA SEGUROS. --Que tras ser PREGUNTADO sobre si hay camaras de videovigilancias proximas que puedan haber grabado los hechos manifiesta que SI, que el vehiculo se encontraba en frente de la empresa DON VAQUERO, pero que DESCONOCE si estas pueden estar operativas ya que la empresa ha cerrado hace una semana. --Que no tiene nada mas que afiadir lo que se comunica a los efectos oportunos. -- "}