{"cp": {"provincia": "ALICANTE", "fn": "19860904", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "08/06/1979", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la denunciante se persona ante estas dependencias en calidad de vigilante de seguridad del comercio Carrefour sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<, con TIP 140662, de la empresa Sureste Seguridad SL. -- Que se encontraba en su puesto de seguridad cuando observa por camaras como una joven sale por los arcos de salida sin compras activando las alarmas del mismo, a lo que la compareciente se acerca para solicitar el tique de compra a la joven de todo lo que portaba en el interior del bolso que PER<<<<, que esta alega no tener tique ya que ha olvidado pagar, motivo por el que la denunciante le pide que vuelva a entrar y pague la compra, a lo que la joven accede y se dirige nuevamente al interior de establecimiento. -- Que sin perderla de vista en ningun momento, la compareciente sigue a la joven, pudiendo ver claramente como esta saca del bolso que portaba con los objetos sustraidos, su propio bolso de menor tamajfio y se lo pone. Que tras esta accion comienza a depositar los objetos del interior del bolso grande en su lugar de origen correspondiente, que por todo esto la declarante se le acerca y le solicita que la acompafie a una dependencia alejada del publico y habilitada para estos menesteres, procediendo a realizar un cacheo superficial y exponer todos los objetos que esta portaba en dicho bolso. Que la joven admite que los objetos son propiedad de PER<<<<<<, que ya no los quiere y que no desea pagarlos. Que en DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< dicho momento la compareciente procede a solicitarle su documentacion. Que segun manifiesta la joven no porta documento de identidad, es menor de edad y no sabe hablar castellano, por lo que la declarante solicita a FFCCSSE su identificacion y posterior sancion. -- Que de todo lo narrado anteriormente, la compareciente aporta imagenes de las camaras de exterior del establecimiento en donde segutn explica la denunciante se puede observar claramente como sobrepasa la linea de cajas y trata de abandonar el establecimiento sin haber realizado el pago de los objetos enumerados en el tique de compra. --Se adjunta tique por valor de los objetos sustraidos de 73.23Euro/s (setenta y tres con veintitrés euros). -- Que segtn manifiesta la declarante, los articulos se pueden poner a la venta por estar en buen estado por lo que no se solicita cantidad. "}