{"cp": {"provincia": "NAVARRA", "fn": "19800414", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "31/12/1942", "provincia": "Austria", "pais": "Austria"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en estas dependencias ya que en el dia de hoy una mujer le ha sustraido su reloj. -- Que se encontraba en la localidad de PER<<<<<<< con su hijo el cual lo ha acercado a la localidad de LOC<<<< que se disponia a acudir a la iglesia. -- Que se ha bajado del vehiculo en la entrada de la localidad a la altura de un pequefio puente y ha comenzado a andar por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que a escasos metros a la altura del numero 10 en esa acera, ha sido abordado por una mujer de complexion gruesa, cara gruesa, de pelo moreno corto con coleta con la cara descubierta la cual le ha abrazado diciéndole que hacia mucho que no se veian. -- Que segun el denunciante se ha dirigido a él en espafiol desconociendo si pudiera tener algun tipo de acento. -- Que en un momento dado esta persona le ha propinado un cabezazo en la nariz para abandonar el lugar a la carrera subiendo en un coche antiguo, de color blanco y pequefio que acababa de llegar emprendiendo la huida por la LOC<<<<<<<<<<<<<<<<<<<< Que ha notado como sangraba levemente por la nariz cesando la hemorragia un par de minutos después. -- Que ha echado mano al bolsillo y al ver que conservaba su cartera no le ha dado mayor importancia al suceso. -- Que al llegar a la iglesia se ha dado cuenta de la ausencia de su reloj Rolex modelo 16200 con numero de serie K915700 el cual tenia la inscripcién \"IN DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< LOVE\"\"M+B+D\" \"TIEM<<<<<<\". -- Que permanecera en LOC<<<< durante un par de semanas para regresar a LOC<<<< hasta el proximo verano pudiendo se contactado en el teléfono NUM<<<<<<<<<<<< "}