{"cp": {"provincia": "ALICANTE", "fn": "19930118", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "11/09/2003", "provincia": "Betera", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el denunciante se persona de forma libre y voluntaria ante esta instruccion para denunciar la sustraccion de una bicicleta de su propiedad. -- Que en el dia, lugar y horas arriba sefialadas, dejO correctamente atada su bicicleta a una sefial mediante un candado y una cadena que iba desde la rueda trasera a la delantera, impidiendo esta el giro de las ruedas. Sobre las TIEM<<<<<<<, cuando fue a cogerla pudo observar como ya no se encontraba en el lugar, por lo que el candado y/o la cadena debieron ser forzados. -- Que el compareciente quiere dejar constancia de caracteristicas propias de su bicicleta: la parte derecha del manillar esta ligeramente desviado por un golpe y la goma del pufio derecho tiene agujeros. La parte izquierda de los platos tiene cortes pronunciados y el cable del freno tiene una brida blanca y un cordon amarillo. La agarradera del sillin es de llave allen y el propio sillin en su parte trasera esta agrietado. -- Que preguntado si dio aviso a la Policia, responde que SI, y le recomendaron que se presentara en estas dependencias para interponer denuncia. -- Que preguntado si habia camaras en el lugar, responde que NO LO SABE. -- Que preguntado si se entrevisto con alguna persona que pudiera haber sido testigo de los hechos, manifiesta que NO. -- Que preguntado si sospecha de alguna persona que haya podido realizar tal acto, manifiesta que NO, por lo que han tenido que realizarlo persona/s desconocida/s de forma intencionada. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}