{"cp": {"provincia": "ALICANTE", "fn": "19781109", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "21/12/1974", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la DENUNCIANTE se persona de forma libre y voluntaria ante esta instrucciOn para narrar los hechos ocurridos. -- Que la DICENTE manifiesta que en el lugar, fecha y entre la franja horaria arriba indicada han ocurrido los hechos que se exponen a continuacion. -- Que la COMPARECIENTE explica que es la propietaria de la cafeteria LA JIJONENCA sita en el lugar arriba indicado. -- Que la DECLARANTE indica que en el dia de ayer, viernes TIEM<<<<<< sobre las TIEM<<<<<<<, abriO su negocio y a los pocos minutos entro en el local un varon de entre 40-45 afios, de 185 cm de estatura, complexion muy delgada, pelo moreno, corto y un poco ondulado, vistiendo mono de trabajo de pintor con los zapatos manchados de pintura y portando una mochila de color NEGRO. Que segun manifiesta la DENUNCIANTE el referido varon le pidié un café con leche y se sento en la barra. -- Que la DICENTE desea afiadir que al abrir la cafeteria dejo su bolso detras de la barra a la vista y abierto, momento en que se puso a sacar las mesas y sillas de la DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< terraza, momento en que entrd el mencionado var6on, interrumpiendo la COMPARECIENTE lo que estaba haciendo para unicamente servir el café al cliente tras lo que continuo con la tarea que estaba realizando. Que asimismo, en un determinado momento, segun relata la DECLARANTE se percata de que el varon se ha marchado de la cafeteria, y en vista de que esta persona se ha marchado sin pagar sospecha que le haya podido sustraer el bolso 0 algo de su interior por lo que rapidamente acude al lugar donde habia dejado su bolso, encontrandose el mismo en el lugar, pero echando en falta de su interior un tarjetero donde portaba, ademas de los documentos que mas abajo se indican, la siguiente relacion de efectos: ; 1. Tarjeta de crédito de EL CORTE INGLES. 2. Tarjeta sanitaria SIP a nombre de la DENUNCIANTE. 3. Tarjeta sanitaria SIP a nombre de la hija de la DENUNCIANTE, PER<<<<<<<<<<<<<<<<<<<<. 4. Tarjeta sanitaria SIP a nombre de la hija de la DENUNCIANTE, PER<<<<<<<<<<<<<<<<<<<<<<. -- Que PREGUNTADA la DICENTE para que diga si dispone de camaras de seguridad en su negocio RESPONDE que no, pero que su cafeteria se encuentra junto a la entrada peatonal del parking de la LOC<<<<<<<<<<<<<<<, y que dicho parking si que dispone de camara de seguridad, siendo conocedora la DICENTE de que esta persona paso por delante de la puerta de la entrada peatonal al parking. -- Que la COMPARECIENTE desea afiadir que comunico los hechos a las FFCCSS personandose en el lugar momentos mas tarde un indicativo policial. -- "}