{"cp": {"provincia": "ALICANTE", "fn": "19870927", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "13/07/1958", "provincia": "Huescar", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, de LOC<< (LOC<<<<<). -- Que en el lugar y siendo la fecha y hora indicada, la dicente se encontraba comprando en el mercadillo. -- Que en el momento de buscar su teléfono movil en el interior de su bolso se percata de que éste no estaba. -- Que el numero de teléfono asociado al terminal eNUM<<<<<<<<. -- Que va recorriendo los puestos en los que ha estado en busca del terminal sin encontrarlo. -- Que procede a llamar a su propio teléfono con el de su marido, pero se cortaba tras varios toques, sospechando que alguien cuelga tras sonar varias veces. -- Que llama a la Policia Nacional desde el teléfono de su marido. Cuando se persona el indicativo, le comenta lo que ha pasado, intentado los agentes contactar por teléfono con el terminal sustraido pero sin éxito. Tras estos intentos, los agentes intervinientes les recomiendan que se personen en dependencias policiales para interponer denuncia. -- Que presentan la factura de compra del terminal adjuntando copia a las presentes. -- Que PREGUNTADO/A si es la primera ocasion que ocurre tales hechos, manifiesta que SI. -- Que PREGUNTADO/A si se entrevist6 con alguna persona que pudiera haber sido testigo de los hechos, manifiesta que NO. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO/A si sospecha de alguna persona que haya podido realizar tal acto, manifiesta que SI, un sefior mayor que suele merodear por la zona, desconociendo mas datos. -- Que PREGUNTADO/A si existen camaras de seguridad que hayan podido grabar las imagenes, manifiesta que NO LO SABE. -- Que PREGUNTADO/A si posee algun seguro que se haga cargo de los hechos, manifiesta quae NO LO SABE. -- Que el/la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio 0 indemnizacion del perjuicio causado. -- "}