{"cp": {"provincia": "MADRID", "fn": "19760727", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "24/01/2001", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que en este acto se persona el/la dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicada y propietaria de un bolso de color negro de polipiel de la marca PARFOIS, el cual le fue sustraido con los objetos que mas abajo se detallan. -- Que en el lugar y siendo la fecha y hora indicada, una persona desconocida, le han sustraido su bolso al descuido, de la que solo puede aportar informacion de ser un varon alto, de forma subita, sorpresiva y por la espalda, le arrebato los efectos mas abajo indicados sin producir ningun tipo de lesion. -- Que circulaba sola por la LOC<<<<<<<<<<<<<<<, a la altura del numero TIEM<del Jardin de los Perros cuando han sucedido los hechos y que no puede aportar muchos datos del autor ya que era de noche. -- Que PREGUNTADO/A si es la primera ocasion que ocurre tales hechos, manifiesta que SI. -- Que PREGUNTADO/A si se entrevist6 con alguna persona que pudiera haber sido testigo de los hechos, manifiesta que iba sola de camino a una discoteca cercana. -- Que PREGUNTADO/A si sospecha de alguna persona que haya podido realizar tal acto, manifiesta que no, por lo que han tenido que realizarlo persona desconocida de forma intencionada. -- Que PREGUNTADO/A si existen camaras de seguridad que hayan podido grabar las imagenes, manifiesta que LO DESCONOCE. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO/A si posee algun seguro que se haga cargo de los dafios ocasionados en el mismo, manifiesta que dispone de seguro de hogar pero que desconoce si le cubre. -- Que el/la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio 0 indemnizacion del perjuicio causado. -- "}