{"cp": {"provincia": "ALICANTE", "fn": "19941025", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "16/11/1948", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la DENUNCIANTE se persona de forma libre y voluntaria ante esta instrucciOn para narrar los hechos ocurridos. -- Que la DICENTE manifiesta que en el lugar, fecha y entre la franja horaria arriba indicada han ocurrido los hechos que se exponen a continuacion. -- Que la denunciante manifiesta que saliendo de urgencias del LOC<<<<<<<<<<<<<<<<<<<<< sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, que al cruzar el paso de peatones que estaba justo debajo del mencionado centro se le acerco un individuo andando el cual le tird del bolso que portaba en su brazo izquierdo arrebatandoselo y marchandose del lugar al instante corriendo. --Que la dicente manifiesta que no sufrid nigun tipo de lesion, ni tuvo que requerir asistencia médica por lo sucedido. -- Que la denunciante manifiesta que entre las pertenencias que le sustrajeron: 1. Un (1) BOLSO color NEGRO de MANO. 2. DOCUMENTO de IDENTIDAD ESPANOLA. 3. PERMISO DE CONDUCIR. 4. Un (1) MONEDERO de color NEGRO. 5. 30Euro/s (TREINTA EUROS) Aproximadamente. --Que valora todo incluyendo el dinero que le sustrajeron en unos 100 Euro/s (CIEN EUROS) -- Que preguntada por si habian camaras de seguridad en las inmediaciones, manifiesta que lo desconoce. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que la denunciante manifiesta que posee seguro de hogar con la compajfia HELVETIA, desconociendo si le cubre estos hechos. -- Que la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- Que la DENUNCIANTE se persona de forma libre y voluntaria ante esta instrucciOn para narrar los hechos ocurridos. -- Que la DICENTE manifiesta que en el lugar, fecha y entre la franja horaria arriba indicada han ocurrido los hechos que se exponen a continuacion. -- Que la denunciante manifiesta que saliendo de urgencias del LOC<<<<<<<<<<<<<<<<<<<<< sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, que al cruzar el paso de peatones que estaba justo debajo del mencionado centro se le acerco un individuo andando el cual le tird del bolso que portaba en su brazo izquierdo arrebatandoselo y marchandose del lugar al instante corriendo. -- Que la denunciante manifiesta que entre las pertenencias que le sustrajeron: 1. Un (1) BOLSO color NEGRO de MANO. 2. DOCUMENTO de IDENTIDAD ESPANOLA. 3. PERMISO DE CONDUCIR. 4. Un MONEDERO de color NEGRO. 5. 30Euro/s (TREINTA EUROS) Aproximadamente. --Que valora todo incluyendo el dinero que le sustrajeron en unos 100 Euro/s (CIEN EUROS) -- Que la denunciante manifiesta que posee seguro de hogar con la compajfia HELVETIA, desconociendo si le cubre estos hechos. -- Que preguntada por si habian camaras de seguridad en las inmediaciones, manifiesta que lo desconoce. -- Que preguntada que si volviera a ver a la persona que le sustrajo el bolso la podria reconocer fisicamente, manifiesta que NO, no pudiendo aportar descripcion fisica. "}