{"cp": {"provincia": "ALICANTE", "fn": "19860904", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "27/06/1998", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Discoteca, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona ante esta instruccion de forma libre y voluntaria para denunciar los siguientes hechos. -- Que la denunciante manifiesta que se encontraba en la discoteca mencionada, cuando notd como un desconocido tiré fuertemente de su bolso intentando arrebatarselo, que la compareciente relata que lo sujeto con fuerza consiguiendo evadir la accion, motivo por el cual, el desconocido aproveché, tras visualizar el movil en la mano de la dicente y tiro de él a la vez que empujo a la denunciante cayendo esta al suelo. -- Que varios amigos la ayudaron a levantarse y trataron de seguir al desconocido, habiéndolo perdido de vista en el mismo momento. Que a su vez aviso a los vigilantes de seguridad de la discoteca sin conseguir encontrar al desconocido. -- Que PREGUNTADO si se entrevist6 con alguna persona que pudiera haber sido testigo de los hechos, el dicente dice que SI que hablo con los vigilantes de seguridad pero nadie pudo aportar nada. -- Que PREGUNTADO si sospecha de alguna persona que haya podido realizar tal acto, el denunciante manifiesta que NO. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 66/23 -- Que PREGUNTADO si existen cémaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que LO DESCONOCE. -- Que PREGUNTADO si posee algtin seguro que se haga cargo de los dafios ocasionados en el mismo, el compareciente aqui presente manifiesta que SI, el cual es de la companfia EL CORTE INGLES. -- Que PREGUNTADO si reconoceria dicho individuo si le fueran mostrados albumes fotograficos, el denunciante manifiesta que NO. -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}