{"cp": {"provincia": "CORDOBA", "fn": "19820617", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "27/10/1959", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la dicente se persona ante esta Instruccion de manera libre y voluntaria para denunciar los siguientes hechos -- Que la denunciante manifiesta que el dia TIEM<<<<<<<<<<<<<<<<<, recibe un mensaje de WIZINK, por una tarjeta de crédito, con N° 5267 NUM<<<<<<<<<<<, que posee con ellos, asociada a una cuenta de la entidad bancaria CAJAMAR, donde le indican que ha consumido el 95% del crédito de esta tarjeta. -- Que la dicente indica que se sorprendié porque el crédito de la misma es de 2000Euro/s y ni ella ni su marido, habian realizado tantos gastos. -- Que indica que en ese momento cancelan la tarjeta porque en un principio piensan que han podido ser estafados. -- Que la denunciante manifiesta que desde un primer momento sospecharon de su hijo, PER<<<<<<<<<<<<<<<<, ya que habian tenido problemas parecidos anteriormente, y que no vieron a su hijo hasta el martes dia 07 de febrero, momento en el que hablan con él y les reconoce que él habia cogido el dinero, haciendo uso de la tarjeta sin consentimiento ya que sabia donde la guarda la denunciante, porque tenia deudas con un prestamista. -- Que en este acto PER<<<<<<<<, presenta una relacion de movimientos de su cuenta, identificando los mismos, ya que son retiradas de efectivo en cajeros de LOC<<<<, que comienzan el TIEM<<<<<<<<<<<<<<< y terminan el 02 de febrero, y que con cada movimiento le cobraban también una comision, ascendiendo el total a 1915,35Euro/s, ademas indica que no ha seguido realizando mas movimientos DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< porque la tarjeta fue cancelada. -- Que la dicente indica y aporta un ticket de un establecimiento de compra y venta de objetos, CASH REVERSIBLE, donde al parecer su hijo PER<< ha vendido unos mufiecos de coleccion por importe total de 65Euro/s. -- Que también manifiesta que su hijo ha vendido cuatro ollas que tenia guardadas, sin estrenar, de las que no tienen factura pero que valora en 20Euro/s cada, en total 80Euro/s. -- Que el importe total de todo los sustraido asciende a 2060,35Euro/s. -- Que manifiesta que en este momento desconoce si le falta algo mas. -- Que PER<<<<<<<< quiere manifestar que su hijo actualmente se encuentra ingresado el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, en el ala de Psiquiatria, ya que tuvo una crisis de ansiedad muy grande, indicando también que tiene conocimiento de que consume porros, desconociendo si tiene alguna adiccion mas. -- "}