{"cp": {"provincia": "ALICANTE", "fn": "19860904", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "31/05/1961", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona ante esta instruccion de forma libre y voluntaria para dar cuenta de los siguientes hechos. -- Que el denunciante expone que andaba por la calle cuando se le acercé una mujer de apariencia latina posiblemente Venezolana, que esta le pregunt6 por PER<<<<<, que el denunciante le dijo que no lo conocia, que en ese momento la mujer lo abrazo agarrandose al cuello del compareciente, que en ese momento se acerco a su oido para decirle que era prostituta y ofrecerle sus servicios, hecho que el compareciente rechazo y la mujer se marcho apresuradamente. Que en ese momento el declarante sospeché que algo podia haber pretendido robarle por lo que comprobo su cartera y su movil. -- Que encontrandose el denunciante en el bar momentos después del encuentro con la mujer, se percatd que le habian sustraido la cadena de oro de la cual se adjunta foto al cuerpo de las presentes. --Desea afiadir el declarante que previo al hurto, observé6 como un coche marron plateado posiblemente un Peugeot 306 antiguo y sin poder aportar mas datos del vehiculo se paro en la misma calle cortando el paso a la circulacion debido a ser de un solo sentido, que de ese vehiculo bajé del asiento del copiloto la mujer que supuestamente hurto el collar, quedando en el interior del mismo el conductor, que DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< otro vehiculo pité para que avanzara la circulaciOn en repetidas ocasiones mientras la mujer hablaba con el dicente, que al subir la mujer nuevamente al vehiculo sali apresuradamente renovando el paso en dicha calle. -- Segin manifiesta el dicente la mujer era morena, con el pelo liso y largo, guapa, con granitos en la cara, midiendo aproximadamente 1.60m, un poco rellenita, con edad comprendida aparentemente entre los 20-25 afios y con acento latino. -- "}