{"cp": {"provincia": "MADRID", "fn": "19760727", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "17/06/1966", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en este acto se persona el/la dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicada y propietaria de un bolso pequenio de color negro conteniendo en su interior los objetos mas abajo detallados, el cual se lo han sustraido. -- Que en el lugar y siendo la fecha y hora indicada, persona/s desconocida/s, le han sustraido los efectos detallados, de la que no puede aportar informacion, de forma subita, sorpresiva y por la espalda, sin producir ningun tipo de lesion. -- Que la dicente ha ido al mercadillo, circulando por él, a la altura de curva noreste a las afueras del LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, acompafiada de su hermano PER<<<< y su cufiada PER<<<<<<, pero que no han podido ver nada de lo ocurrido ya que habia mucha gente y se encontraban en otro puesto, PER<<<<< su hermano PER<<<< a la Policia por tales hechos, indicando estos los pasos a seguir para interponer la correspondiente denuncia. -- Que PREGUNTADO/A si es la primera ocasion que ocurre tales hechos, manifiesta que SI. -- Que PREGUNTADO/A si se entrevist6 con alguna persona que pudiera haber sido testigo de los hechos, la dicente dice que NO, -- Que PREGUNTADO/A si sospecha de alguna persona que haya podido realizar tal acto, la denunciante manifiesta que no, por lo que han tenido que realizarlo persona/s desconocida/s de forma intencionada. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO/A si existen camaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que LO DESCONOCE. -- Que PREGUNTADO/A si posee algtin seguro que se haga cargo de lo ocasionado en el mismo, la compareciente aqui presente manifiesta que dispone de seguro de hogar en la CIA Linea Directa, suponiendo que parte de lo sustraido le cubrira. -- Que el/la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio 0 indemnizacion del perjuicio causado. -- "}