{"cp": {"provincia": "PONTEVEDRA", "fn": "19820526", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "20/09/1970", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<< LOC<<<<<<<<<<<<<<<<<<<<<<. --Que se persona de forma libre y voluntaria ante estas dependencias. --Que la denunciante se persona en calidad de técnico de funcidn administrativa de servicios juridicos (Abogada), del LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la dicente, manifiesta que el dia TIEM<<<<<<, recibe un correo electrénico por parte de la jefa de la seccion de farmacia del referido hospital, en el cual le indican que se ha tenido conocimiento del extravio o hurto, de diez (10) cajas del medicamento SILDENAFILIO comprimidos y una caja del medicamento KETOLAR , con 20 viales de este medicamento en el interior de esta caja, siendo estos medicamentos especialmente vulnerables, debido a que el medicamento KETOLAR se trata de un fuerte sedante, el cual puede ser utilizado para realizar algun tipo de sumisiOn quimica y el medicamento SILDENAFILIO esta indicado para la disfuncion eréctil en varones adultos. --Que estos medicamentos fueron recibidos por el servicio de farmacia del hospital el dia TIEM<<<<<<, que en el lugar en el que se depositan los medicamentos, unicamente tiene acceso el personal autorizado de farmacia, personal sanitario, seguridad, mantenimiento y servicio limpieza, que para acceder a esta dependencia, se debe introducir un cddigo secreto, el cual permite el acceso a la instalacion, por lo que cabe presumir que el autor o autores del hurto se trate de alguna persona que conozca el referido codigo de acceso. DIRECCION GENERAL DE LA POLICIA a, MINISTERIO S, DEL INTERIOR at POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que existen camaras de video vigilancia que pudieron haber grabado los hechos, y que las imagenes de las misma se encuentran bajo el poder de la direccion del referido hospital. --Que el importe del medicamento KETOLAR desaparecido asciende a un total de cuarenta y nueve euros con ochenta y seis céntimos de euro (49,86), y del medicamento SILDENAFILIO asciende a un total de cuarenta y cinco euros con ochenta y seis céntimos de euro (45,86). --Que la dicente indica que el diaTIEM<<<<<< interpuso denuncia en estas dependencias con numero de AT<<<<<<<<<<<<<<, en el cual se denunciaba el hurto del medicamento KETOLAR, en una situacion similar a la aqui denunciada. "}