{"cp": {"provincia": "ALICANTE", "fn": "19930118", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/11/1991", "provincia": "Ecuador", "pais": "Ecuador"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que entre la franja horaria indicada el dicente se encontraba en compania de una amiga en el establecimiento arriba sefialado. --Que durante su estancia estuvieron haciendo uso de una mesa alta, donde su amiga estaba sentada en una de las sillas y el dicente de pie, encontrandose cercanas a ellos dos mujeres quienes también hacian uso de dicha mesa, desconociendo ambos la identidad de esas mujeres. --Que durante la noche tanto el bolso de su amiga como la bandolera del dicente se encontraba depositados encima de la mesa. --Que en el momento de abandonar el establecimiento el dicente se percata que echa en falta su bandolera, NO percatandose de la maniobra de sustraccion. --Que desconoce quién ha podido coger su bolso, llamandole la atencién unicamente que esas dos mujeres fueron las unicas que se encontraban proximas a ellos, pero NO puede asegurar que se trate de las presuntas autoras. --Que puso los hechos en conocimiento del personal del establecimiento, manifestandole un empleado conocer la identidad de una de ellas llamada PER<<<<<<<<<<<<<<<<<<<<<<<<<. --Que entre los efectos del interior de la bandolera se encontraban las llaves de su vehiculo y una vez se dirige desde el establecimiento hasta su vehiculo (NISSAN QASHQAI con placa de matricula 3507KDH, de color negro) estacionado en LOC<<<<<<<<<< sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, la ventanilla del lado del copiloto se encontraba bajada completamente, desconociendo si quedd DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< abierta por un descuido cuando estacion6 el vehiculo o si quien ha podido sustraer su bandolera se ha dirigido hasta el vehiculo. --Que del interior del vehiculo no echa nada en falta ya que no habia efectos de valor. --Que, asimismo, en su aplicacion para teléfono movil de la cuenta IMAGIN le aparece una notificacion a las TIEM<<<<<<< de: OPERACION NO REALIZADA DE 8,00 EUROS con su tarjeta 7229 porque esta dada de baja. Que el dicente desconoce mas datos sobre dicha operacién hasta que se comunique con su entidad bancaria. --También le figura otra notificacion a las TIEM<<<<<<< para autorizar una Operacion a través de IMAGINBANK, desconociendo mas datos. --Que PREGUNTADO para que diga si el lugar de los hechos dispone de videocamaras de vigilancia MANIFIESTA que Si, tanto el establecimiento HAKA como el aparcamiento NAVAS tienen videocamaras de vigilancia. -- "}