{"cp": {"provincia": "OURENSE", "fn": "19800701", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "19/04/1972", "provincia": "La", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. HECHOS: -- Que se persona libre y voluntariamente para denunciar unos hechos ocurridos en el dia y hora sefialados con anterioridad. -- Que sobre las TIEM<<<<<<< del pasado TIEM<<<<<< la dicente se encuentra con su casera llamada PER<<<< y la hija menor de ésta, llamada PER<<< de unos 15 afios para pagar un alquiler. -- Que la dicente a parte de que es arrendataria de su casera también es amiga de la familia y en varias ocasiones se ha quedado al cuidado de la menor PER<<<. -- Que después de pagar el alquiler y desayunar juntas se van las tres al supermercado Lidl. -- Que después se fueron las tres juntas a casa de la denunciante, que momentos después tanto PER<<<< como su hija de 15 afios se van del domicilio de la dicente. -- Que en momentos después la dicente echa en falta su teléfono movil, por el que usa el de su compafiero de piso llamado PER<<<<<<<<<<<<<<<<<<<<<<, titular del DNI NUM<<<<<<<, hijo de PER<<<<<< y PER<<<, con mismo domicilio que la denunciante y con numero de teléfonNUM<<<<<<<<, , para llamar a PER<<<< y comentarle que no encuentra su teléfono movil por si ella recuerda algo. -- Que PER<<<< le manifiesta a la dicente que lo habia buscado en el vehiculo y en el bolso y que ella no lo tenia. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< Que la dicente manifiesta que posteriormente fue a los establecimientos a los que habia acudido esa mafiana con resultado negativo. -- Que la dicente recuerda perfectamente cOmo esa mafiana en diversas ocasiones le habia dejado su teléfono a PER<<<, asi mismo quiere hacer constar en este acto que recuerda perfectamente con la menor es conocedora de su cédigo Pin. -- Que tras buscarlo durante unas horas su companero de piso PER< decide llamar al teléfono de la dicente, dando sefial pero sin contestar nadie, momento en el que decide escribir un Whatsapp indicandole que por favor entregase el teléfono a la Policia. -- Que tras ese mensaje, observan tanto la dicente como PER< que empiezan a utilizar el Whatshapp de la dicente, haciéndose pasar por ella, ya que PER< recibe el siguiente mensaje: \"JAJAJA, VOY A ESCRIBIRLE A TODOS HIJO DE PUTA, SOY UN NEGRO\" -- Que posteriormente tanto familiares como amigos de la dicente preguntan a su compafiero PER< que si pasaba algo con PER, ya que tanto el estado del teléfono como la foto de perfil, eran de contenido Pornografico y obsceno. -- Que la dicente se queda extrafiada de todo lo que estaba ocurriendo y en ese momento recuerda que habia tenido una desavenencia esa mafiana con la menor, ya que la misma queria viajar a LOC<<<<<< y la dicente apoyo a la madre de la misma, para que no realizase ese viaje, sospechando la dicente en ese momento que sea la menor que tiene su teléfono movil. -- Que en ese momento PER<< a PER<<<< desde el teléfono de su compafero de piso para comentarle las sospechas de que la menor pudiese tener el teléfono. -- Que tanto PER<<<< como el padre del menor le han manifestado a la dicente que posiblemente que todo apunta a que su hija PER<<< tenga el teléfono pero que hasta el dia de la fecha no lo han podido localizar. -- Que la dicente quiere hacer constar que en un principio su deseo era no denunciar pero tras sufrir el hurto y la usurpacion de identidad no le ha quedado mas remedio que acudir a la Policia. -- Que tanto familiares como su compafiero de piso tienen los mensajes y capturas de pantalla de las conversaciones y de las fotografias de contenido sexual que pueden aportar si asi se considera oportuno. -- Que en este acto aporta las caracteristicas del teléfono hurtado siendo de la marca Redmi 9, Sunset Purple de color violeta, y con numero de teléfonNUM<<<<<<<<<<<< con numero de IMENUM<<<<<<<<<<8445. Que es su deseo aportar los datos de la menor, ya que la dicente esta casi segura de que fuese la menor, siendo PER<<<<<<<<<<<<<<<<, hija de PER<<<<<<<<< y PER<<<<<<<<<, con domicilio en la C/ Balandre n.° 4 de LOC<< y con numero de teléfonNUM<<<<<<<<. ** INFORMACION DE AMBITO LEGAL: -- Que ha sido informado/a de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.) y de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccién penal o con DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< temerario desprecio hacia la verdad (Art. 456 de Codigo Penal), disimular ser responsable o victima de una infraccion penal (Art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que en este acto se le informa de que en virtud del articulo 284.2 de la Ley 41/2015 de modificacion de la Ley de Enjuiciamiento Criminal, en caso de no ser identificado el autor de los hechos que denuncia en el plazo de setenta y dos horas, las actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instruccion. -- Que se le instruye también sobre los derechos que le asisten como ofendido/a operjudicado/a, 0 victima de delito violento 0 sexual, a tenor de lo dispuesto en el articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segtin le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucidn de la cosa, reparacion del dafio e Indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). "}