{"cp": {"provincia": "ALICANTE", "fn": "19831108", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "27/11/1988", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<< , Y LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dia TIEM<<<<<< sobre las TIEM<<<<<<< el dicente se encontraba en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, sentando en uno de los bancos de dicha plaza junto con su mujer. --Que recuerda que portaba una mochila de color negra de marca Quechua, conteniendo en su interior las llaves de su vehiculo Mazda color CX-30 de color rojo y placa 7459LBJ, la cual mientras se encontraba en la Plaza ha dejado encima de un banco. --Que sobre las TIEM<<<<<<< el dicente se ha marchado del lugar y se ha dirigido al Mercado Central de LOC<, siendo ese el momento en el que se percata de que habia dejado olvidada la mochila de color negro. --Que al regresar al lugar donde la habia dejado, ha comprobado como la mochila ya no estaba en el lugar, por lo que ha decidido marcharse ha su domicilio sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que justo cuando se encontraba en dicha calle ha observado como su vehiculo el cual se encontraba estacionado en la via publica, tenia los espejos retrovisores abiertos, cosa que solo sucede cuando el vehiculo esta abierto. --Que al acercarse para observar el mismo, ha comprobado como el interior del mismo estaba revuelto y las guanteras se encontraban abiertas, echando en falta unas gafas de color negro de la marca ryban, un disipador de escalada de via ferrata y un arnés de escalada. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que posteriormente se han marchado a comer a casa de un familiar y posteriormente se ha personado en dependencias policiales a formular denuncia. --Que PREGUNTADO por si existen camaras de seguridad en la zona DICE que cree que no. --Que PREGUNTADO por si conoce el valor de los objetos sustraidos DICE que sobre unos 450 euros todos los objetos. --Que PREGUNTADO por si le han ocasionado algun tipo de dafio en el vehiculo DICE que no ya que para abrirlo han usado las Ilaves que le han sustraido. --Que PREGUNTADO por si dispone de seguro que se haga cargo de lo sucedido DICE que si tiene seguro con la compafiia Verti, pero que todavia no ha contactado con ellos. -- "}