{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "23/05/1966", "provincia": "Palafrugell", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6on, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en este acto se persona el dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como padre de PER<<<<<<<<<<<<<<<< con DNI NUM<<<<< J, nacido el dia TIEM<<<<<< en LOC<<, hijo de PER<< y PER<<<<<<<<<<<<<<<, con mismo domicilio y teléfonNUM<<<<<<<<, teniendo una discapacidad de un 43 por ciento, el cual viene junto al denunciante. -- Que siendo la fecha indicada, el hijo del denunciante contacto con un joven a través de la pagina de contactos WAPO, identificandose como PER<, quedando ambos en el portal de la vivienda de PER<<. -- Que este joven, le manifiesta a su hijo PER<< que se estaba orinando, por lo que le solicita a su hijo si podia subir a orinar a su casa, accediendo su hijo y subiendo los dos a la vivienda. Que una vez en el interior, el hijo del denunciante le comenta a PER< que se arreglaba en un momento y se marchaban, aprovechando esta persona para sustraer un televisor y un teléfono movil propiedad del hijo del compareciente, efectos que se encontraban en la habitacion de su hijo. -- Que preguntado al hijo del dicente por las caracteristicas fisicas de PER<, manifiesta que entre 28-30 afios, estatura 1.75 cm, complexion normal, tez blanca, nacionalidad espafiola, acento castellano, pelo corto y rubio, con barba de unos dias, ojos de color azul, vistiendo camiseta de color azul con cuadros, pantalones vaqueros con deportivos. -- Que preguntado al hijo del compareciente con que cuenta de correo electronico se registro en dicha pagina, manifiesta que era MAIL<<<<<<<<<<<<<<< DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que preguntado al hijo del dicente, si es la primera ocasion que habia quedado con este joven, manifiesta que si. -- Que preguntado si existen camaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que no. -- Que preguntado si posee algun seguro que se haga cargo de los hechos acontecidos, el compareciente aqui presente manifiesta que lo desconoce en este momento. -- Que preguntado al hijo del dicente si reconoceria dicho individuo si le fueran mostrados albumes fotograficos, manifiesta que si. -- Que el denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}