{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "20/05/1978", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Discoteca Clandestine , POL ALTABIX, de LOC<<<<<<<<<<<<). -- Que en este se persona la dicente ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicada y propietaria del teléfono movil sustraido, la cual bien junto su hija PER<<<<<<<<<<<<<<< con DNI NUM<<<<< H, nacida el dia TIEM<<<<<< en LOC<<, hija de PER<<< y PER<< y con mismo domicilio. -- Que siendo la fecha, hora y lugar indicado, mientras la hija de la denunciante y usuaria del teléfono se encontraba en el interior de la discoteca referida, después de encontrarse con un grupo de amigos, se dirige hacia la barra de la discoteca, teniendo en la mano derecha su teléfono, intentando ponerse en contacto con su pareja. -- Que en ese mismo instante, una persona la cual no pudo ver ya que se encontraba de espaldas, le coge su teléfono de la mano, sustrayéndoselo, quedandose su hija perpleja y paralizada, por lo que no pudo reaccionar en ese momento. -- Que dicho lo anterior, intenta localizar a unos amigos, los cuales contactaron la compareciente, teniendo conocimiento de los hechos acontecidos. -- Que preguntada a PER<< si se entrevisto con alguna persona que pudiera haber sido testigo de los hechos, manifiesta que al personal que estaba en la puerta del local. -- Que preguntada a PER<< si observo algun indicio visible que pudiera esclarecer el modus operandi utilizado, contesta que al descuido. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que preguntada a PER<< si existen camaras de seguridad que hayan podido grabar las imagenes, manifiesta que lo desconoce. -- Que preguntada a la denunciante si posee algun seguro que se haga de cargo de lo ocurrido , la compareciente aqui presente manifiesta que desconoce si el seguro de la vivienda lo cubre. -- Que la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}