{"cp": {"provincia": "ALICANTE", "fn": "19781109", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "19/03/1980", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el DENUNCIANTE se persona de forma libre y voluntaria ante esta instrucciOn para narrar los hechos ocurridos. -- Que el DICENTE manifiesta que en el lugar, fecha y entre la franja horaria arriba indicada han ocurrido los hechos que se exponen a continuacion. -- Que el dicente indica que es propietario de terreno de explotacion agricola sito en el lugar arriba citado en el que actualmente se encuentra una plantacion de alcachofas. -- Que el denunciante expone que en el dia de hoy se presentan en dicho terreno para realizar la recolecta de estas alcachofas, percatandose el dicente que una zona de su terreno ya que se encontraba recogida, desconociendo quién ha podido ser el autor de este hecho, presentando dafios en las plantas recogidas presentando dafios y signos de haber sido arrancadas de tirén y con cortes de navaja, no siendo este el modo de corte empleado por el declarante. -- Que el denunciante indica que la cantidad aproximada sustraida por esta/s persona/s, de las que desconoce su identidad, es de CINCUENTA (50) KILOS de alcachofas. -- Que el declarante indica que su finca con el terreno agricola arriba mencionado se encuentra vallado parcialmente, pudiendo acceder a pie campo a través de otros terrenos agricolas anexos al citado anteriormente, asi como en vehiculo. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el dicente quiere hacer constar que en el dia TIEM<<<<<< es conocedor por conducto de su mujer y de su madre de que dos varones en una furgoneta marca CITROEN modelo JUMPY de color BLANCO, de la que se desconoce placa de matricula, accedieron a su finca y domicilio preguntando por un tal PER<<<<, cosa que extrafié al dicente ya que no es comun que esto suceda en su finca. -- Que las caracteristicas fisicas que el dicente puede aportar de estos dos varones son las siguientes: siendo el primero de ellos un varon de acento espajfiol, de unos sesenta (60) afios aproximadamente y de complexion gruesa, asi como el segundo de ellos un varon de apariencia espafiola, alto, delgado y con el pelo blanco (no canoso), no pudiendo aportar datos de filiacion ni mas caracteristicas fisicas de los mismos. -- Que PREGUNTADO el compareciente para que diga si en la finca hay camaras de seguridad RESPONDE que NO. -- Que PREGUTADO el dicente para que diga en cuanto valora la cantidad sustraida de alcachofas RESPONDE que a precio hoy de mercado en una cantidad de CIEN (100) EUROS. -- Que el DENUNCIANTE no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. "}