{"cp": {"provincia": "MURCIA", "fn": "19790729", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "16/09/1961", "provincia": "Petrer", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la dicente manifiesta que tiene una farmacia llamada FARMACIA PER<<<<<<<<<<<<<<<<<<<<<<<<<, situada en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que manifiesta que el dia TIEM<<<<<<, por la mafiana, un individuo entro en su farmacia y se llevo 3 productos de la misma, INTERAPOTHEK GEL P, INTERAPOTHEK PACK y INTERAPOTHEK JABON, valorados en nueve euros con cincuenta y nueve céntimos (9,99) sin pagarlos. --Que el dia TIEM<<<<<<, sobre las TIEM<<<<<<<, esta misma persona se introdujo en la farmacia y sustrajo INTERAPOTHEK GEL P y dos botes de INTERAPOTHEK GEL D, valorados en seis euros con cuarenta y nueve céntimos (6,49). --Que en ese momento fue interceptado en por la policia local y traido a comisaria para su identificacion. --Que hoy dia TIEM<<<<<<, sobre las TIEM<<<<<<< esta misma persona se ha introducido en la farmacia y ha sustraido INTERAPOTHEK PACK, valorado en cinco euros con diez céntimos (5,10). --Que adjunta tickets de los tres hurtos y grabaciones de lo ocurrido. --Que puede decir que se trata de un varon, alto y delgado, con el pelo muy corto. --Que el dia TIEM<<<<<<, a las TIEM< un varon alto, delgado, con el pelo muy corto y calvicie, se introdujo en la farmacia, cogio un paquete de pafiales valorado en seis euros con noventa y cinco céntimos (6,95) y salio corriendo del lugar. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que no es la misma persona que los anteriores hurtos. --Que adjunta grabacion de lo ocurrido y ticket. --Que en este acto se le entrega un bote de gel que fue incautado a este individuo y que reconoce como suyo, manifestando que fue sustraido por el mismo. -- "}