{"cp": {"provincia": "ALICANTE", "fn": "19831108", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/03/1953", "provincia": "Terrinches", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dia TIEM<<<<<< sobre las TIEM<<<<<<< la dicente ha acudido al cajero de la entidad bancaria Caixabanc sita en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, para realizar un reintegro de efectivo. --Que la dicente manifiesta que ha realizado un reintegro de efectivo por valor de 400 euros en uno de los cajeros, mas concretamente en el que se encuentra solo, para posteriormente introducirlo en la cartilla del banco y después en el interior de su bolso. --Que a continuacion se ha dirigido a la C/ Cervantes con la intencion de ir a la LOC<<<<<<<<<<<<<<< ya que reside en la LOC<<<<<<<<<<<<<, por lo que justo cuando ha girado la esquina de la LOC<<<<<<<<<<<<<<<<<<<<<< ha notado un fuerte tirén en su bolso el cual llevaba en su hombro derecho, arrebatandole el bolso y comprobando como el autor le adelantaba y se marchaba en direcci6n a la C/ Padre PER<<<, pudiendo observarle solo por la espalda. --Que dicho tirdn le ha causado un fuerte dolor en el hombro derecho, por lo que ha tenido que acudir al LOC<<<<<<<<<<<<<<<<<<<< para que la valoracion de las lesiones, procediendo a formular un parte Médico en el que se observa CONTRACTURA EN ZONA DE TRAPECIO, CON MOLESTIAS A LA PRESION, DOLOR A LA PRESION EN ZONA DE ANTERIOR DEL HOMBRO, COINCIDIENDO CON EL MANGUITO DE LOS ROTADORES, el cual se adjunta a las presentes. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que PREGUNTADA por si puede aportar datos sobre el autor de los hechos DICE que era un varon, de una altura de unos 1.80 0 1.85 cm de altura, de complexion fuerte, de pelo moreno y corto, vistiendo una camiseta de manga corta azul oscura 0 negra y un pantalon largo de color vaquero. --Que PREGUNTADA por los objetos que le han sustraido y si puede aportar su valor DICE que le han sustraido un bolso de color negro, una cartera negra de piel, permiso de conducir, libreta del banco Caixabanc, 430 euros en efectivo, juegos de llaves con 7 llaves, gafas graduadas de color negras con manchas atigradas de color plata, gafas de sol de color marron con cristal verde, desconociendo el valor total de lo sustraido. --Que PREGUNTADA por si en el lugar de los hechos existen camaras de seguridad DICE que cree que si pueden existir. --Que PREGUNTADA por si en el lugar de los hechos habian testigos DICE que en los cajeros del banco habian personas. -- "}