{"cp": {"provincia": "JAEN", "fn": "19830515", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "28/11/1965", "provincia": "Alemania", "pais": "Suecia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacidn, ocurridos a las TIEM<<<<<<<<<, del dfa TIEM<<<<<<, en Aeropuerto, ALICANTE-ELCHE, de LOC<<<<<<<<<<<<<<<. Que la dicente en compaiiia de su marido PER<<<<<<<<<<<<<<<< nacido el dia TIEM<<<<<< en LOC<<< cuando se disponian a coger un vehiculo marca OPEL modelo CORSA color ROJO propiedad de la empresa de alquiler de coches \"AVIS\" el cual se encontraba en la plaza 640 de la 1* planta del parking sito en la terminal de este aeropuerto, en ese momento se les ha acercado una persona desconocida siendo un varon, alto de estatura, vistiando una camiseta blanca, chaqueta azul y pantalones oscuros, sin aportar mas datos y al parecer hablando en espafiol y a su vez sefialandoles la parte delantera del vehiculo, que la dicente y su marido no entendian lo que este individuo les estaba diciendo y en ese momento otra persona ha sustraido las maletas mas abajo resefiadas con todo lo que contenia en su interior, que se encontraban fuera del vehiculo en el portaequipajes, sin percatarse de dicha maniobra. --Que la dicente desconoce si en el lugar hay camaras que hayan podido grabar la sustraccion. --Que la dicente manifiesta que si tiene seguro de su pais que le cubre este tipo de hechos. --Que la dicente manifiesta que van a estar hospedados en un hotel sito en la LOC<<<<<<<<<<<<<<<< desconociendo el nombre, hasta el dia TIEM<<<<<< que regresan a su pais. DIRECCION GENERAL DE LA POLICIA MINISTERIO DEL INTERIOR B POLICIANACIONAL 2 aS AT<<<<<<<<<<<<<< --OBJETOS SUSTRAIDOS: --DOS MALETAS COLOR NEGRAS CONTENIENDO: | TELEFONO MOVIL HUAWEI, 36 EUROS, 860 SEK (MONEDA DE LOC<<<), 1 TARJETA DE CREDITO DE SEB Y 2 TARJETAS DE DEBITO DE SEB, 2 GAFAS DE SOL, DIVERSAS PRENDAS DE VESTIR, LLAVES DE SU DOMICILIO DE LOC<<<, UNA BANDOLERA, 4 ANILLOS DE ORO Y UN JUEGO DE PENDIENTES DE ORO. "}