{"cp": {"provincia": "ALICANTE", "fn": "19831108", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "25/04/1997", "provincia": "Sax", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Taller mecanico, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente es trabajador del taller mecanico Gonza Automocion sito en la C/ Pert N° 3 de la localidad de LOC<. --Que el dia TIEM<<<<<< sobre las TIEM<<<<<<< el dicente se encontraba realizando su jornada laboral, cuando un varon de unos 20 0 24 afios, de complexion delgada, de unos 1.65 cm de altura, de pelo negro corto con un poco de flequillo, de piel morena, de etnia gitana, vistiendo chandal gris de la marca nike con un chaleco negro y zapatilla blancas, portando un anillo de oro con una piedra azul en el dedo anular, ha accedido al interior del taller. --Que este varon le ha preguntado si podia realizarle un presupuesto para el cambio de unas pastillas, todo ello mientras el denunciante introducia un vehiculo en uno de los elevadores. --Que posteriormente el varon le ha manifestado si podia salir un momento ya que iba a comentarle una cosa a su mujer, a lo que el denunciante le ha respondido que si, marchandose esta persona del lugar. --Que momentos mas tarde ha acudido al taller un cliente y al ir a comprobar su teléfono movil Redmi modelo 8 note pro de color azul turquesa, el cual se encontraba en el interior de la oficina, se ha percatado de que se lo habian sustraido. --Que PREGUNTADO por si en el lugar existen camaras de seguridad DICE que no. --Que PREGUNTADO por si puede facilitar el IMEI del teléfono movil DICE que no. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 48/23 --Que PREGUNTADO por si conoce el valor del teléfono movil sustraido DICE que 132 euros. --Que PREGUNTADO por si conocia al varon que ha accedido al interior del taller DICE que no. -- "}