{"cp": {"provincia": "ALICANTE", "fn": "19821008", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "27/05/1980", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Farmacia, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona ante esta Instruccién para dar cuenta de que el dia TIEM<<<<<< entre TIEM<<<<<<<<<<<<<<<<<<<<<<<, el denunciante se encontraba en la LOC<<<<<<<<<<<<<<<<<<<<<<<<, sita en la LOC<<<<<<<<<<<<<<<<<<<<< comprando medicacion debido a su diabetes, dejando su bicicleta apoyada en la acera --Que una vez acaba en el establecimiento, se percata de que su bicicleta ya no se encontraba en el lugar. --Que el perjudicado piensa que el indigente que se encontraba en el supermercado Consum podria haber visto algo por estar enfrente, por lo que se acerca a él y le pregunta. Dicho testigo, manifiesta que un varon ha cogido la citada bicicleta y que ha salido en direccion a la zona popularmente conocida como Las casitas, por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<, manifestando ademas que lo conoce de vista y que cree que es de LOC<<<<, sin poder aportar datos de la vestimenta. --Que personada una patrulla de POLICIA LOCAL, la misma es entrevistada con los empleados de la farmacia, quienes manifiestan tener camaras de vigilancia y que el presunto autor del hurto ha comprado previamente en el establecimiento un envase de vaselina labial. --Dicha dotacion visualiza las camaras del establecimiento, observando al varon como sale del establecimiento apoderandose de la bicicleta, marchandose en la direccion indicada por el testigo identificado. --La bicicleta es de color negro, con un detalle caracteristico en las llantas, los tapones de las valvulas son de color verde. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Se adjunta factura de la compra de la bicicleta. -- "}