{"cp": {"provincia": "ALICANTE", "fn": "19870927", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "20/02/1956", "provincia": "Utrillas", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que es propietaria del establecimiento comercial SUPERHIPER ORO de la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con CIF NUM<<<<<< y teléfonNUM<<<<<<<<. -- Que en el dia y hora sefialados ha accedido al establecimiento un var6n, a quien ha atendido la denunciante. Este var6n se ha interesado por tres pulseras de acero las cuales se encontraban en el escaparate con vision al exterior. Para acceder a este escaparate se debe abrir un cristal, y al abrirlo quedan expuestas las joyas del estante superior, siendo las de este estante de oro. -- Que mientras cogia una de las pulseras de acero, este sefior también le ha pedido que cogiese otras que se encontraban al fondo del escaparate, dificultando a denunciante el cogerlas. -- Que en ese momento tal y como se aprecia en las grabaciones de la camara de seguridad, una mujer ha sustraido un busto y el collar de oro abajo resefiado. -- Que anteriormente a la sustraccion del collar, este sefior habia solicitado a denunciante que dejase la puerta de acceso del establecimiento entreabierta, alegando que tenia su vehiculo mal estacionado. -- Que tras que la mujer se Ilevase el collar, se quedo en el interior el varon quien pidio a denunciante que le envolviese una de las pulseras, diciéndole en cierto momento que iba a mover el vehiculo ya que lo tenia mal estacionado y que volvia enseguida, no regresando. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que sobre el hombre aporta que de unos 60 afios, de unos 168 cm de altura, complexion gruesa, cree que de origen sudamericano (se refiere a su vehiculo, como su carro). -- Que sobre la mujer aporta de unos 40 afios, 160 cm de altura, origen sudamericano, pelo negro largo con coleta, -- Que reconoceria a ambos sin género de duda. -- Se adjunta fotografia del collar sustraido y video de los hechos. --Que PREGUNTADA si se entrevist6 con alguna persona que pudiera haber sido testigo de los hechos, el dicente dice que NO. --Que PREGUNTADA si existen caémaras de seguridad que hayan podido grabar las imagenes, el denunciante manifiesta que SI, aporta grabacién de los hechos. --Que PREGUNTADA si posee algun seguro que se haga cargo de los efectos sustraidos, la compareciente manifiesta que si. --Que la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}