{"cp": {"provincia": "MADRID", "fn": "19810406", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "24/09/1976", "provincia": "Alicante", "pais": "Espafia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. - Que es titular de auto caravana MARCA laika MODELO rexoline con MATRICULA 5479MBT la cual dejo el dia TIEM<<<<<< sobre las TIEM<<<<<<< estacionada y perfectamente cerrada cerca de su domicilio, concretamente en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< -- Que sobre las TIEM<<<<<<< del dia de las presentes, la dicente ha intentado abrir la puerta ubicada en el lateral derecho de la caravana, con la intencién de acceder al interior de la misma cuando se ha percatado que la misma estaba bloqueada, que acto seguido se intenta abrir otra de las puertas y es cuando observa que en el interior del habituialo se encuentra una persona desconocida acompafiada de varios perros. -- Que por tal motivo, la dicente le ha indicado que se saliera de su auto caravana, negandose en todo momento la persona que se encontraba en su interior. -- Que en ese momento circulaba por la calle arriba indicada un vehiculo, aprovechando la ocasion la dicente para pedir ayuda a la persona que conducia el mismo, estacionando el vehiculo en un lado de la calzada, para acto seguido llamar al 112, y comunicar los hechos ocurridos. -- Que minutos mas tarde la persona que se encontraba en el interior de la auto caravana abandona la misma, tratandose de una mujer de unos 45 afios, pelo negro, de piel morena, vistiendo con un jersey beige y un pantalon gris, la cual emprende la huida acompafiada de tres perros y portando entre sus pertenencias varios efectos de la denunciante, motivo por el cual la dicente le insta a que DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< detenga la huida, haciendo caso omiso a dicha indicaciones, viéndose en la obligacion de interceptarla e iniciandose un fuerte forcejeo entre ambas. -- Que durante el forcejeo la autora de los hechos le ha provocado varias laceraciones a la dicente en varias partes del cuerpo, aprovechando la ocasion para zafarse de ella y marcharse rapidamente del lugar. -- Que posteriormente se han personado en el lugar varios indicativos de Policia a los cuales le indican la direccion de huida de la autora de los hechos acaecidos. -- Que manifiesta que los hechos ocurridos han sido grabado por parte de la persona que accedio a auxiliar a la dicente, utilizando para ello su teléfono movil. -- Que tras lo ocurrido la dicente ha acudido acompafiada de dos funcionarios de policia al centro médico para ser asistida por facultativo medico, haciendo entrega en este acto del parte médico correspondiente. -- Que tras lo ocurrido la dicente se ha percatado que la auto caravana presenta varios dafios, adjuntando fotografia de los mismos. -- Que de los efectos intervenidos por los funcionarios actuantes los cuales le son mostrados a la dicente, la misma reconoce de su propiedad los siguientes: ** Pelota de tenis ** Mechero gris marca BIC ** Corrector de ojos ** Cedula dental -- Que hace entrega de varios efectos, los cuales se encontraban en el interior de su auto caravana y los cuales no reconoce de su propiedad, siendo estos varias mantas, asi como pudiendo observar varias colillas tiradas por el suelo de la misma. -- Que en este acto le es mostrado un montaje fotografico, compuesto de seis fotografias de mujeres de similares caracteristicas (Anexo Fotografico n° UNO), NO PUDIENDO RECONOCER a la autora de los hechos ocurridos arriba descritos. -- "}