{"cp": {"provincia": "CORDOBA", "fn": "19820617", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "13/11/1983", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dicente se persona ante estas dependencias de manera libre y voluntaria para denunciar los siguientes hechos. -- Que el denunciante manifiesta que el dia TIEM<<<<<<<<<<<<<<<<<, sobre las TIEM<<<<<<<<<, cuando regreso de trabajar, dos personas encapuchadas (con pasamontafias) vestidos de negro, uno mas alto que el otro, lo asaltaron en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, sitio en el que habia quedado con un amigo, que vive en LOC<<<< y él que le ha ofrecido un trabajo en este pais, del que ahora mismo no recuerda el nombre, para tomar una cerveza después del trabajo. -- Que el denunciante iba vestido con polar de color azul, de la marca Nike, y un jersey de color azul mas oscuro, con pantalon tipo chandal de color azul, y zapatillas de color negro, acudiendo al lugar con una moto tipo scooter Kymco Dyk 50 de color roja y gris, con matricula CO745BKL, en el aparcamiento que hay enfrente de la LOC<<<<<<<<<<<<<<<<<<<<<<<<< Que el dicente indica que sin mediacion alguna, estas personas le golpearon con pufietazos en la cara, sangrando por la nariz, empujandole contra una pared y tirandolo al suelo, y siguiéndole golpeando mientras se encontraba en el suelo, momento en el que pierde la consciencia. -- Que preguntado si estas personas llegaron al lugar en algun vehiculo, dice que no, que llegaron andando. -- Que preguntado si en algin momento estas personas le hablaron o le dijeron algo durante la agresion manifiesta que NO. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que sobre las TIEM<<<<<<<, se ha despertado en el suelo, malherido y magullado, no pudiendo llamar a la policia porque no tenia el movil. -- Que el denunciante manifiesta que echa en falta varias pertenencias, entre ellas un movil (no pudiendo aportar IMEI) y su mochila. -- Que el dicente indica que no sabe quién ha podido ser, ya que manifiesta no haber tenido problemas con nadie y desconoce si por la zona hay camaras de vigilancia. -- Que el denunciante aporta Parte Médico de lesiones que se adjunta, siendo las mismas traumatismo multiples, craneoencefalico y dolor abdominal agudo. -- "}