{"cp": {"provincia": "ALICANTE", "fn": "19781109", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "15/12/1973", "provincia": "Granada", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el DENUNCIANTE se persona de forma libre y voluntaria ante esta instrucciOn para narrar los hechos ocurridos. -- Que el DICENTE manifiesta que en el lugar, fecha y entre la franja horaria arriba indicada han ocurrido los hechos que se exponen a continuacion. -- Que el COMPARECIENTE manifiesta que ha sido pareja sentimental desde el ano 2004 de PER<<<<<<<<<<<<<<<<<<<<<, residiendo durante todo este tiempo en el domicilio sito en el lugar arriba indicado, el cual era propiedad de su pareja, habiendo esta fallecido el pasado dia TIEM<<<<<<. Que asimismo, segun refiere el DECLARANTE desde dicha fecha continua residiendo en el domicilio, ya que segun explica este, se encuentra a la espera de la lectura de testamento de PER<<<<<<<<<<<<<<<<<<<<<. -- Que el DENUNCIANTE indica que el pasado lunes TIEM<<<<<< el hijo de PER<<<<<<<<<<<<<<<<<<<<<, del cual conoce que se llama PER<<<<<<<<<<<<<<<<<<<<< con numero de teléfonNUM<<<<<<<<<(sin poder aportar mas datos), entré a la vivienda con sus enseres quedandose en el domicilio desde dicha fecha y debiendo de convivir ambos. Que asimismo, el COMPARECIENTE DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< relata que el otro hijo de PER<<<<<<<<<<<<<<<<<<<<<, PER<<<<<<<<<<<<<<<<<<<<<<<<< (sin poder aportar mas datos), acude al domicilio con frecuenta pero no pernocta en el mismo. Que ademas, el DECLARANTE manifiesta que el pasado dia TIEM<<<<<< se persono en estas dependencias para interponer denuncia tras haber sido agredido por PER<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en el dia de la fecha, segun explica el DENUNCIANTE, se encontraba en la vivienda junto con PER<<<<<<<<<<<<<<<<<<<, la pareja de este PER< (sin poder aportar mas datos) y una amiga de esta Ultima de la que no conoce ningun dato. Que el diciente indica que en un determinado momento, mientras él se encontraba en el bafio de la habitacion de matrimonio (siendo esta su habitacion), han accedido a la misma PER< y su amiga increpandole de malos modos aludiendo PER< que el COMPARECIENTE le debia dinero y que queria que se lo devolviese, todo ello mientras la amiga de PER< grababa la escena con un teléfono movil. Que en un determinado momento, el DECLARANTE explica que PER< se ha abalanzado sobre él tirandole al suelo, cogiéndole esta por el cuello y tratando de ahogarle, recibiendo arafiazos, pufietazos y patadas por todo el cuerpo, todo ello mientras la amiga de PER< continuaba grabando los hechos. Que asimismo, segun refiere el DENUNCIANTE, ante la agresion sufrida ha tratado de gritar para pedir ayuda, tratando de impedirlo PER< tapandole la boca con toallas del bafio, mientras él se encontraba en el suelo. Que ademas, DICENTE refiere que en un determinado momento de la agresion PER< ha cogido una madera que se encontraba en el cuarto de bafio y le ha golpeado. Que el COMPARECIENTE relata que finalmente ha conseguido zafarse y salir de la vivienda al rellano de la escalera, siendo perseguido por PER<, consiguiendo el DECLARANTE Ilamar a la puerta de un vecino, PER<<<<<< que reside en la puerta 3, tras lo que PER< le ha dado alcance para volver a agredirle en el rellano ante la presencia del tal PER<<<<<<<<, quien ha procedido a comunicar los hechos a las FFCCSS. -- Que el DENUNCIANTE manifiesta que instantes mas tarde se han personado en el lugar varios indicativos de Policia Local de LOC<<, quienes tras calmar la situacion le han informado que debia de acudir a centro sanitario para ser atendido por las heridas que presentaba y obtener parte facultativo previo a interponer denuncia, aportando el mismo en este acto, copia de lo que se adjunta al cuerpo de las presentes. -- Que el DICENTE desea afiadir que durante la agresion PER< le ha repetido en varias ocasiones que se marche de la vivienda y que si vuelve le van a matar. "}