{"cp": {"provincia": "ALBACETE", "fn": "19870603", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "04/11/1996", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Aparcamiento LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el denunciante se persona en estas dependencias como propietario de PARKYOURCAR S.L, aparcamiento situado en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el denunciante se persona para formular denuncia por la sustraccion de los catalizadores de los siguientes vehiculos con la fecha de los hechos: ** En fecha TIEM<<<<<<, vehiculo SEAT CORDOBA, con placa de matricula 8137BTG. ** En fecha TIEM<<<<<<, vehiculo TOYOTA PRIUS, con placa de matricula 5941HFX. ** En fecha TIEM<<<<<<, vehiculo HONDA JAZZ, con placa de matricula 6741GXL. ** En fecha TIEM<<<<<<, vehiculo TOYOTA PRIUS, con placa de matricula 8267K VP ** En fecha TIEM<<<<<<, vehiculo TOYOTA PRIUS, con placa de matricula LSJ353 ** En fecha TIEM<<<<<<, vehiculo MITSUBISHI, con placa de matricula M585PE178 ** En fecha TIEM<<<<<<, vehiculo KIA SPORTAGE, con placa de matricula RKH033 -- Que el denunciante desconoce la autoria de los hechos y el momento exacto en el que sucedieron. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que existen camaras de vigilancia en el lugar pero no han podido grabar lo sucedido. -- Que el denunciante interpone la presente ya que las compafiias aseguradoras de los citados vehiculos le estan reclamando el abono de la reparacion de dichos vehiculos. -- Que en este acto el denunciante aporta los siguientes documentos: ** Factura de reparacion del vehiculo SEAT CORDOBA, con placa de matricula 8137BTG, ya abonada por el denunciante, por valor de 700,84 euros, emitida por Talleres J. Moreno. ** Carta de la aseguradora Catalana Occidente, reclamando la reparacion del vehiculo TOYOTA PRIUS, con placa de matricula 5941HFX, no abonada en estos momentos por desconocer el importe. -- Que el denunciante desea hacer constar que estos hechos suelen ocurrir entre TIEM<<<<<<<<<<<<<<<<<<<<<, momento en el que el aparcamiento se encuentra cerrado al publico, si bien al ser un parking descubierto, el autor o autores pueden acceder al mismo saltando las verjas metalicas del perimetro. "}