{"cp": {"provincia": "ALICANTE", "fn": "19800105", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "17/01/1987", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona ante esta instruccion libre y voluntariamente la arriba filiada para manifestar los hechos que ocurrieron entre el dia y las horas arriba indicadas. -- Que la denunciante es propietaria del establecimiento \"PAPELERIA JM\", sita en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que segun manifiesta trabaja con la empresa de paqueteria \"SEUR\", empresa que le suministro una PDA (PICKUP), la cual sirve para chequear la paqueteria. -- Que la ultima vez que hizo uso de dicha PDA (PICKUP) fue a las TIEM<<<<<<< del dia TIEM<<<<<<. -- Que a las TIEM<<<<<<< del dia TIEM<<<<<< fue a hacer uso de dicha PDA no encontrandola por ningun sitio. -- Que PREGUNTADA si dispone de seguro, MANIFIESTA que SI, de la compafia SEGUROS BILBAO. -- Que PREGUNTADA si tiene conocimiento de la existencia de camaras de video vigilancia que hubieran podido grabar los hechos, MANIFIESTA que NO, puesto que el establecimiento no dispone de camaras de seguridad. -- Que PREGUNTADA si le han ocurrido los hechos con anterioridad MANIFIESTA que NO. -- Que PREGUNTADA si ha podido extraviar dicho objeto, MANIFIESTA que NO, indicando que habia mucha gente en el establecimiento entre las TIEM<-TIEM<<<<<<<<< y que alguien debe de habérselo Ilevado pensando que era un teléfono DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< movil, puesto que tiene esa apariencia. -- Que PREGUNTADA si tiene conocimiento de quien puede haber sido el causante de los hechos, MANIFIESTA que NO. -- Que PREGUNTADA si tiene conocimiento del valor de dicho objeto, MANIFIESTA que NO. -- Que por dichos hechos se persona en estas dependencias para interponer la denuncia correspondiente. -- "}