{"cp": {"provincia": "VALENCIA", "fn": "19800310", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "19/01/1950", "provincia": "Mula", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Aparcamiento Centro Comercial Carrefour , de LOC<<<<<<<<<<<<<. -- Que sobre las TIEM<<<<<<< del dia del inicio de las presentes, la denunciante se encontraba en el interior de su vehiculo para marcharse del aparcamiento del centro comercial CARREFOUR de LOC<<, momento en el que una una mujer, antes de que saliera de la plaza de aparcamiento, ha tocado en el cristal de la puerta del conductor para llamar su atencion. Que al preguntar la denunciante que era lo que ocurria, esta mujer le ha manifestado que habia en el suelo, junto al vehiculo, un juego de llaves asi como varias monedas, preguntando se pertenecian a la denunciante. Que la denunciante ha bajado de su vehiculo, sin cerrar éste, dejando su bolso sobre el asiento del copiloto, comprobando como las llaves y el dinero no eran de su propiedad, hecho que ha puesto en conocimiento de la mujer, que se ha marchado caminando del lugar. -- Que la denunciante, al no ser propietaria de las llaves y dinero que habia en el suelo, ha cerrado su vehiculo para posteriormente recogerlos del suelo y llevarlos hasta recepcion de CARREFOUR. -- Que posteriormente la denunciante ha regresado al vehiculo, introduciéndose en éste y marchandose a su domicilio, y una vez a llegado a éste, se ha percatado de que su bolso no se encontraba sobre el asiento del copiloto, por lo que ha regresado rapidamente a CARREFOUR, donde ha puesto los hechos en conocimiento de las responsables de ATENCION AL CLIENTE, donde le han manifestado que hechos como los aqui denunciados han ocurrido en otras ocasiones en el aparcamiento, por lo que debia presentar denuncia. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que la mujer que le habia entretenido en el aparcamiento, por el habla parecia ser latinoamericana, descartando LOC<<<<<< y LOC<<<<, pudiendo tener unos cuarenta afios aproximadamente, con el pelo hasta los hombros, pelo castafio, de complexion y estatura normal, no pudiendo aportar mas datos de descripcion. Que piensa que si volviera a ver a esta mujer es posible que no pudiera reconocerla. -- Que el vehiculo de la denunciante es un turismo de la marca SEAT, modelo IBIZA, de color azul, no recordando la matricula en estos momentos, inicamente que termina en las letras DCM. -- Que el vehiculo, durante los hechos, se encontraba en la zona C del aparcamiento. Que desconoce si hay camaras de seguridad en el lugar. -- Que desconoce si el seguro del hogar o del vehiculo le cubre los hechos denunciados. -- "}