{"cp": {"provincia": "ASTURIAS", "fn": "19830909", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "24/11/1976", "provincia": "Gandia", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Portal finca, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. HECHOS: -- Que se persona libre y voluntariamente ante el Sr. Instruccion para relatar los siguientes hechos. --Que la denunciante se persona en calidad de empleada de la empresa correos y el dia de los hechos realizando el servicio de reparto correspondiente, dejo su carro de reparto abajo de la direccién antes citada concretamente en el portal para entregar unas cartas certificadas en el segundo piso y al volver a por su carro para continuar con su trabajo, pudo observar como le faltaba la relacion de objetos abajo resefiada. --Que desde el dia de los hechos no encuentra los efectos abajo resefiados y nadie se ha puesto en contacto con la empresa donde trabaja para devolver dichos efectos. --Que ha desaparecido en ignoradas circunstancias, sin poder aportar mas datos sobre los hechos acaecidos. --Que segun refiere el denunciante dicho portal carece de CCV de videovigilancia. ** INFORMACION DE AMBITO LEGAL: -- Que se le instruye también sobre los derechos que le asisten como ofendido/a o perjudicado/a, o victima de delito violento 0 sexual, a tenor de lo dispuesto en el DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< articulo 771.1* de la Ley de Enjuiciamiento Criminal y articulos TIEM<<<<< de la misma Ley, y Ley 35/1995, de 11 de diciembre asi como también en base a la Ley 4/2015 del Estatuto de la Victima. ** LOS DERECHOS QUE SE CITAN SON: -- Derecho a mostrarse parte en el proceso, mediante nombramiento de Abogado y Procurador 0, en su caso, que le sea nombrado de oficio, y ejercitar las acciones civiles y penales que procedan, o solamente unas u otras, segun le convenga. Este derecho debera ejercitarse de forma inmediata y, en todo caso, antes de la calificacion del delito. Acceso a la Justicia gratuita segun Ley 1/1996, de 10 de Enero y R.D. 2103/1996, de 20 de septiembre. -- Se le comunica que aunque no haga uso del anterior derecho, el Ministerio Fiscal ejercitara ademas de las acciones penales que procedan, las acciones civiles que correspondan, salvo renuncia expresa por su parte. -- Derecho a renunciar a la restitucion de la cosa, reparacion del dafio e indemnizacion del perjuicio causado (art. 109 Ley de Enjuiciamiento Criminal). -- Si ha sido victima directa o indirecta, de un delito violento 0 contra la libertad sexual del contenido de los derechos que se declaran en la Ley 35/95, de 11 de Diciembre. -- "}