{"cp": {"provincia": "ALICANTE", "fn": "19770917", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "20/12/1987", "provincia": "Rusia", "pais": "Ucrania"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la dicente se persona ante esta Instruccion, al objeto de denunciar el siguiente hecho, actuando como perjudicada y propietaria de la bicicleta sustraida. -- Que siendo la fecha, hora y lugar indicado, la denunciante se ha percatado que persona/s desconocida/s le habian sustraido su bicicleta eléctrica, la cual se encontraba solo apoyada en el interior, hecho que le extrafio, ya que la puerta del inmueble no estaba forzada. -- Que preguntada si sospecha de alguna persona que haya podido realizar tal acto, la denunciante manifiesta que de la persona que le ha traido la bombona de butano, ya que ha sido que ha entrado a esas horas. -- Que preguntada para que compafiia trabaja esta persona que reparte butano, manifiesta que para la empresa PER<<<<<<<<<< E HIJOS S.L -- Que preguntada si observ algun indicio visible que pudiera esclarecer el modus operandi utilizado, la declarante contesta que al descuido. -- Que preguntada si existen camaras de seguridad que hayan podido grabar las imagenes, la denunciante manifiesta que junto al portal se encuentra un garaje que posee una camara que da al exterior, como también al otro lado se encuentra un establecimiento que lo regenta personas de etnia china. -- Que preguntada si posee algin seguro que se haga cargo de los hechos ocurridos, la compareciente aqui presente manifiesta que no. -- Que preguntada a cuanto asciende la bicicleta sustraida, manifiesta que alrededor de 650 euros. DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio o indemnizacion del perjuicio causado. -- "}