{"cp": {"provincia": "ALICANTE", "fn": "19770529", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "07/06/1962", "provincia": "Cehegin", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se presenta ante esta InstrucciOn para denunciar a su vecino PER<<<<<<<<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< no pudiendo aportar mas datos de filiacion. -- Que hace aproximadamente un mes y medio ya tuvo un problema con esta persona sobre una oveja que aparecio en la parcela del denunciante, la cual PER<<< manifestaba que era suya. Que esta oveja actualmente se encuentra intervenida por la policia. -- Que el dicente manifiesta que en el dia y hora arriba indicado se encontraba en su parcela recogiendo fruta mientras esperaba a un amigo y que su vecino ha pasado con su vehiculo, desconociendo matricula y marca, por un camino vecinal que hay para acceder a otras parcelas, ha parado cuando le ha visto y se ha bajado de su vehiculo para dirigirse hacia él, accediendo a su propiedad. -- Que ha empezado a decirle TE VOY A MATAR, TE VAS A IR DE AQUI, LOS ANIMALES QUE TIENES LOS TIENES MAL CUIDADOS a la vez que le propinaba patadas, pufietazos en la cara y en la zona del brazo y hombro izquierdo. Que en ese momento también le ha quitado su teléfono movil, marca OPO, que éste llevaba en la mano, motivo por el que no puede aportar en estos momentos el numero de teléfono de PER<<<, ya que lo tiene grabado en la agenda del movil. Que el dicente manifiesta que tiene la caja del movil en su domicilio con el numero de IMEI por su fuese necesario aportar. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el dicente manifiesta que durante la agresion ha intentado llegar hasta la carretera para pedir ayuda, y en ese momento ha aparecido la hija del denunciado, la cual le ha empezado a decir PAPA, YO SUBO A POR EL CUCHILLO Y LO RAJO, LO MATO. -- Que en ese momento por la carretera ha pasado un vehiculo y lo ha parado para pedirle ayuda, pero el hombre estaba sordo y no le ha podido ayudar. -- Que después el dicente ha salido corriendo hacia su casa y se ha metido dentro de su parcela, cerrando el candado por temor a que le siguiesen agrediendo. -- Que el dicente manifiesta que las Ilaves del candado de la parcela las habia dejado puestas y que cuando regreso ya no estaban, que la hija se las ha podido llevar. Que en el mismo juego de llaves, ademas de la llave del candado de la parcela también llevaba la de sus dos vehiculos. -- Que cuando ha Ilegado su amigo le ha Ilevado al hospital para realizarse un parte médico, el cual se adjunta a las presentes. "}