{"cp": {"provincia": "LEON", "fn": "19831027", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "27/10/1943", "provincia": "Irlanda", "pais": "Irlanda"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Aeropuerto, de LOC<<<<<<<<<<<<). -- Que la presente se realiza a través de la Oficina de Denuncias Telefénicas tras recibirse una llamada desde el numero de teléfonNUM<<<<<<<<, perteneciente a la Comisaria de Policia Nacional de Aeropuerto LOC<<<<<. -- Que debido a dificultades auditivas realiza la presente el hijo de la victima, el cual se identifica como PER<<<<<<<<, nacido el TIEM<<<<<< en LOC<<<<, con pasaporte numero PKTIEM<<<<<<mismo teléfono de contacto. -- Que en el dia y a la hora indicada cuando se encontraba en la parada de taxis de la terminal de llegadas del citado aeropuerto, se percaté de la falta de su maleta, la cual habia dejado en el suelo, desconociendo momento y forma en que se produjeron los hechos. -- Que desconoce cualquier otra informacion sobre los hechos o sobre la posible autoria, por lo que no puede aportar mas datos significativos. -- Que cuenta con un seguro de viaje, no pudiendo aportar los detalles en este acto. -- Que se encuentran alojados en un apartamento privado sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que no planea abandonar el pais hasta dentro de unos dos meses. -- Que ha sido informado de la obligacién de comunicar a la autoridad competente el hecho de la recuperacion de los documentos 0 efectos de cuya sustraccion, extravio o inutilizacion se dé cuenta en la presente, asi como a su seguro, en caso de que lo tuviera y/o hubiera dado parte. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que de conformidad con lo establecido en el articulo 284 de la L.E.Crim, y el articulo 6 de la Ley 4/2015, de 27 de abril, del Estatuto de la Victima del delito, se pone en su conocimiento que en caso de no ser identificado el autor en el plazo de setenta y dos horas, las presentes actuaciones no se remitiran a la autoridad judicial, sin perjuicio de su derecho a reiterar la denuncia ante la fiscalia o el juzgado de instrucci6n. -- "}