{"cp": {"provincia": "GRANADA", "fn": "19750704", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "14/09/1970", "provincia": "Elda", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Nave industrial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona el denunciante ante el Instructor de las presentes, como socio de la sociedad ALMACEN FRIGORIFICO PER<<<<<<<<<<<<< S.L con CIF NUM<<<<<< sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, para manifestar que le han sustraido unos noventa metros de Rejilla Metalica de Desagiie situada en al fondo del sotano de la nave industrial, desconociendo el valor o cuantia de lo sustraido. -- Que el denunciante manifiesta que una vez que visionaron las imagenes grabadas por las camaras de video vigilancia de la nave, observaron como entre las TIEM<<<<<<< y TIEM<<<<<<< del dia de los hechos (TIEM<<<<<<) una furgoneta marca Citroén modelo C15 de color blanca con placa matricula 9839BDF la cual sale y entra del sdtano de la nave ya que la puerta principal se encontraba abierta, al parecer se puede apreciar en las imagenes a dos varones en el interior del referido, no pudiéndose apreciar por el denunciado los rostros de los ocupantes. -- Que PREGUNTADO que por que cree que los ocupantes del vehiculo descrito pudieron ser los autores de la sustracci6n de las rejillas metalicas RESPONDE que el dicente cree que porque media hora antes del hecho estas se encontraban en su sitio, y que sus trabajadores observaron como varios varones se encontraban en el lugar de los hechos los cuales creian que estaban limpiando los desagiies, y que el dicente también pudo ver como la furgoneta descrita salia del recinto de la nave con dos varones en su interior. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que PREGUNTADO el dicente si pudo observar el rostro de estos varones 0 si podria reconocerlos si los volviera a ver RESPONDE que NO. -- Que el dicente aporta fotografias de dicha furgoneta, manifestando que también tiene varios videos de imagenes captadas por las camaras de seguridad donde se aprecia la entrada y salida de la susodicha, las cuales en estos momentos no puede aportar, pero si fueran solicitadas por la autoridad judicial correspondiente, podria aportarlas en algtin medio de grabacion, adjuntandose copia de las fotografias a las presentes. -- Que el dicente manifiesta que llamo al 091 para que un indicativo policial comprobara los hechos descritos, personandose una dotacion los cuales comprobaron los hechos, informando de los pasos a seguir. -- "}