{"cp": {"provincia": "PONTEVEDRA", "fn": "19820526", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "26/09/2008", "provincia": "Petrer", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local 0 establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona de forma libre y voluntaria ante estas dependencias. --Que en este acto y motivado a que el denunciante es menor de edad, se persona acompaniado de su padre, quien mediante exhibicion del D.N.I. con n° NUM<<<<<<, acredita ser y llamarse PER<<<<<<<<<<<<<<<<<<, nacido en LOC<<<<< el TIEM<<<<<<, hijo de PER<< y PER<<< y con mismo domicilio que el denunciante y teléfono de contactNUM<<<<<<<<. --Que el dicente dice ser el propietario del patinete eléctrico, de la marca Xiaomi, modelo Mi Scooter 3 Black, de color negro, el cual valora en un importe de cuatrocientos diecinueve euros (419), se adjunta copia de la factura del patinete a las presentes. --Que el dia TIEM<<<<<< sobre las TIEM<<<<<<<, el dicente procede a depositar su patinete en el interior de un local de su centro escolar, I.E.S. LOC<<<, el cual se encuentra destinado especificamente para el estacionamiento de bicicletas y patinetes de los alumnos, que este cuarto se encuentra anexo al centro escolar, que el mismo se procede a la apertura de su puerta por parte del personal del centro escolar (conserje), y una vez se han introducido los patines y bicicletas a la hora de inicio de las clases el conserje procede al cierre mediante Ilave la puerta del referido local, hasta la hora de salida del centro escolar, momento en el cual se abre de nuevo la puerta del local. --Que ese mismo dia sobre las TIEM<<<<<<<, el dicente procede a dirigirse a recoger su patinete, solicitando en ese momento al personal del colegio si podian abrir la DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< puerta del cuarto para recoger su patinete, indicandole al denunciante que el cuarto se encontraba cerrado debido a que ya no se encontraba ningun patinete, ni bicicleta en el interior, pudiendo observar este hecho a posteriori el denunciante. --Que la persona que debe abrir la puerta del cuarto (conserje), manifiesta al diciente que no ha podido observar quien 0 quienes hayan podido sustraer su patin, debido a que en el momento que se encontraba abriendo la puerta del local, la madre de un alumno inicié una conversar con ella y no presto total atencion al local. --Que en el lugar de los hechos no existen camaras de video vigilancia, que desconoce de la existencia de posibles testigos, que puso en conocimiento de la direccion del centro escolar estos hechos, que no sospecha quien o quienes pudieron haber realizado el hecho. --Que en el interior del local, en donde se depositan los patines, suele haber entre dos bicicletas 0 tres patinetes de forma habitual, por lo que el mismo no es muy concurrido. --Que en este acto no puede aportar numero de serie del patinete, por desconocerlo, pero que realizara gestiones de averiguaciOn por su cuenta a fin de poder aportarlo en cuanto le sea posible. --Que el patinete del denunciante presentaba actualmente la rotura del guardabarros trasero y del catadidptrico trasero, como la rueda delantera pinchada, que el mismo es de color negro pero los cables de freno son muy caracteristicos debido a que son de color azul, hace en este acto entrega de dos copias de fotografias del patinete, siendo las misma de la fecha en el que lo compro de fecha diciembre del afio 2021. -- "}