{"cp": {"provincia": "ALICANTE", "fn": "19831108", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/01/1981", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dia TIEM<<<<<< sobre las TIEM<<<<<<< la mujer del denunciante siendo estas PER<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<<, se encontraba sentada en uno de los bancos cercanos a la entrada del LOC<<<<<<<<<<<<<<<<< sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que sobre dicho banco tenia una mochila de color verde fluorescente de la marca Benetton y encima de esta, habia dejado un teléfono de la marca Iphone modelo 14 plus starlight 256 GB de color blanco perla valorado en 1568 euros e IMEI NUM<<<<<<<<<<<< y NUM<<<<<<<<<<<<. --Que en ese momento su mujer se encontraba junto con su hijo menor de edad y el denunciante, observando como el nifio estaba jugando con un patinete, siendo en un momento dado cuando al mirar hacia donde tenia su teléfono movil, puede comprobar como alguien lo habia sustraido. --Que tras ello el dicente ha llamado a dicho teléfono obteniendo linea en una primera instancia, pero a la segunda llamada ya se encontraba apagado, por lo que ha dado aviso a la compafiia Apple y a la compafiia telefonica para proceder a bloquear el terminal. --Que PREGUNTADO por si puede aportar la factura del teléfono movil DICE que si aportandola a las presentes. --Que PREGUNTADO por si puede aportar el IMEI de dicho teléfono DICE que Si, ya que se encuentra en la factura. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que PREGUNTADO por si en las cercanias existen camaras de seguridad DICE que lo desconoce. --Que PREGUNTADO por si ha observado a alguien que pudiera haber sustraido el teléfono DICE que no. --Que PREGUNTADO por si el teléfono tiene algo caracteristico DICE que va en una funda con una cuerda larga de color rosa y la funda tiene dibujos de margaritas blancas y rosas. -- "}