{"cp": {"provincia": "GRANADA", "fn": "19750704", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "18/03/1962", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Centro religioso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona el denunciante ante el Instructor de las presentes para manifestar que es el Parroco de la Iglesia de LOC<<<<<<, y que una mujer de nacionalidad LOC<<<<<<, de unos cuarenta y cuarenta y cinco afios de edad, de un metro sesenta centimetros de estatura aproximadamente, de complexion normal, con el cabello recogido, rizado y de color rubio, vistiendo con una cazadora de color beig, pantalones cefiidos de color negro, portando sobre uno de sus hombros un bolso de polipiel de color negro de grandes dimensiones, encontrandose en el interior del susodicho entre mas efectos una bolsa de tela plastificada marca CATH KIDSTON , con dibujos de soldados britanicos, y que en el interior de esta se encuentra un balon de futbol marca Puma Futball de color negro (PUMA Big Cat Ball High Risk Red-White Black SIZE 5) y rojo, haciendo entrega el dicente de los objetos susodichos los cuales se ha dejado la descrita después de marcharse del lugar de los hechos, adjuntandose a las presentes. -- Que el denunciante manifiesta que la mujer descrita ha sido sorprendida bajando por las escaleras que dan de la vivienda del dicente al despacho de la sacristia, por el vicario llamado PER<<<<<<<<<<<<<<<<<<< con numero de teléfonNUM<<<<<<<<<<, siendo avisado el dicente por teléfono por el susodicho, cuando se encontraba en la capilla, personandose en el lugar de los hechos, indicandole a la presunta autora de los hechos que les mostrara lo que llevaba en el interior del bolso para ver si les habia sustraido algun objeto de valor, sacando entre otros la bolsa y el balon descrito el cual se dejo al marcharse desconociendo la DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< procedencia de dichos objetos, si estos pudieran haber sido sustraidos en otro lugar o establecimiento, procediendo a llamar a la Centralita de la Sala de Seguridad de estas dependencias para solicitar presencia policial. --Que tanto el vicario como el denunciante al ver que la denunciada no tenia en el interior de su bolso ningun objeto de valor que pudiera pertenecer a la Iglesia 0 domicilio del dicente, la dejaron marchar, volviendo a realizar llamada al mismo teléfono de estas dependencias para informar que ya no hacia falta dicha presencia policial. -- Que el dicente manifiesta que minutos mas tarde una de las personas que se encontraban en la iglesia pregunto por la loteria, por lo que al ir al cajon de la mesa (Segundo cajon parte izquierda) del despacho, el denunciante observo que faltaba los décimos y el dinero, el cual se encontraba en una carpeta de plastico de color verde, descrito todo ello mas abajo, por lo que el dicente cree que la mujer descrita pudo haber sido la autora de la sustraccion. -- Que PREGUNTADO el denunciante si hay camaras de video vigilancia en el interior de la Iglesia o PER<<<<<< que hayan podido recoger imagenes de los hechos, RESPONDE que NO. -- Que PREGUNTADO el denunciante si hay puertas 0 cerraduras forzadas para acceder al lugar de los hechos RESPONDE que NO ya que los accesos se encontraban abiertos. -- Que PREGUNTADO el denunciante si en algun momento la denunciada ha utilizado la fuerza o violencia contra el vicario 0 su persona RESPONDE que contra su persona NO, pero el vicario se ha quejado de que le dolia la espalda, ya que ha tenido que forcejear con la descrita, ya que esta se intentaba escapar del lugar de los hechos, habiéndolo presenciado el denunciante. -- Que PREGUNTADO el denunciante si volviera a ver el rostro de la mujer presunta autora de los hechos, si podria reconocerla RESPONDE que SI. -- Que PREGUNTADO el denunciante si conocia a la presunta autora o era la primera vez que la veia RESPONDE que desconoce su identidad y que es la primera vez que la veia por la parroquia. -- Que el denunciante quiere hacer constar una hora antes de los hechos un varon con pinta de toxicomano, desconociendo nacionalidad, de unos treinta y cinco o cuarenta afios de edad, de un metro ochenta centimetros de estatura aproximadamente, de complexion fuerte, con el cabello corto de color negro, vistiendo una cazadora vaquera, no acordandose del resto de la vestimenta, el cual se ha introducido en el interior de la Iglesia pasando junto a la puerta de la sacristia, pidiendo dinero a las personas que se encontraban en el lugar, observando como en esos momentos se estaba vendiendo la loteria a las personas que habian reservado sus decimos, creyendo el dicente que pudiera tener algun tipo de relacion con los hechos descritos. -- Que el dicente manifiesta que realizara las gestiones oportunas para averiguar la serie y fraccion de los decimos sustraidos, ya que en estos momentos lo desconoce, y que si los averiguase, realizara una ampliatoria a las presentes. -- "}