{"cp": {"provincia": "ALICANTE", "fn": "19770529", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/10/1984", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Bar 0 analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el compareciente, se persona en estas dependencias, como apoderado de la empresa LOC<<<<<<<<<<<<<<<<<<<<, con CIF NUM<<<<<< -- Que la empresa LOC<<<<<<<<<<<<<<<<<<<< posee el Bar Monaco, lugar donde tienen contratadas a 7 personas. -- Que de las 7 personas, 4 de ellas llevan en la empresa varios afios contratadas. -- Que el Bar Monaco tiene dos turnos de caja, una por la manana y otro por la tarde. Cuando finalizan el turno, los empleados hacen el recuento de la caja y el dinero lo introducen en un sobre, dentro de una caja de caudales en el mismo establecimiento. -- Que PER<<<<<<<<<<<<<<<<<<<<<, administradora de la empresa, es la encargada de recoger las recaudaciones de la semana, acudiendo habitualmente los viernes para realizar dicho trabajo. -- Que el dia viernes TIEM<<<<<<<<<<<<<<<<<, PER<<<, como es habitual, acudio al LOC<<<<<<<, para recoger las cajas de la semana, comprobando que habian sustraido las cajas del turno de mafiana de los dias TIEM<<< de febrero. -- Que el dia 27 de febrero, al acudir a recoger las recaudaciones de la caja, observo de nuevo, que le habian sustraido las cajas del turno de tarde de los dias 24,TIEM<<< de febrero. -- Que quiere hacer constar que el dia TIEM<<<<<<, el padre del compareciente entrego 1100 euros al empleado PER<<<<<, dejando el sobre con el dinero debajo de la cafetera. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que al acudir al establecimiento la persona que tenia que cobrar los 1100 euros por la compra de una sombrilla, el dia TIEM<<<<<<, el sobre solo contenia 760 euros, por lo que algun empleado le sustrajo 340 euros. -- Que varios de sus empleados son de plena confianza ya que nunca le habian sustraido dinero anteriormente, motivo por el que sospecha de tres empleados que han sido contratados recientemente y que responden a PER<<<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<< y telf.NUM<<<<<<<<< PER<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<< y con telf.NUM<<<<<<<<< PER<<<<<<<<<<<<<<<<<<<<, con NIE NUM<<<<<< y con telf.NUM<<<<<<<. -- Que quiere hacer constar que, en el dia de hoy, PER<<<<<, ha manifestado a la cocinera la posibilidad cambiar la caja de caudales a otro lugar, con la excusa de que en el almacén estaria mejor custodiado, todo ello sin tener conocimiento PER<<<<< que el compareciente conocia que habian sustraido las recaudaciones. Que en el almacén no hay camaras de seguridad. Que PER<<<<< también ha preguntado que si el establecimiento disponia de camaras en otras dependencias. Que PER<<<<< acusa al empleado PER<<< de ser el autor del hecho, aunque no tiene pruebas. Que PER<<<<<, tras conocer que el compareciente conocia que habian sustraido dinero, le manifiesta a la cocinera PER<< que se habia puesto en contacto con PER<<<<< para preguntarle el paradero del dinero sustraido, momento en que esta se ha puesto a llorar. Que, posteriormente, el denunciante ha preguntado a PER<<<<< si PER<<<<< la habia llamado para preguntarle por el dinero, respondiendo que no, que PER<<<<< no le habia llamado. -- Que el martes dia 21 de febrero, PER<<<<< se disponia a alquilar un vehiculo, motivo por el que la hermana del compareciente lo iba a trasladar hasta la empresa de alquiler de vehiculos, tras solicitarselo PER<<<<<. Que durante el trayecto, PER<<<<<, le pidié a la hermana del denunciante, PER<<<<<<<<<<<<<, con telf.NUM<<<<<<<<<, que si podia poner la tarjeta bancaria de ella para alquilar el vehiculo, ya que la suya la tenia en el campo. Que su hermana contesto que no, que lo podria llevar a que recogiera la tarjeta al campo, aunque PER<<<<< no acepto el ofrecimiento de PER<<. --Que por todo lo relatado, sospecha que PER<<<<< podria ser el autor de los hechos. -- Que el importe sustraido asciende a la cantidad aproximada de 3500 euros. -- Que el establecimiento dispone de camaras pero la imagen es mala y no se puede ver al autor de los hechos. -- Que el/la denunciante no desea renunciar a su derecho a la restitucion de la cosa, reparacion del dafio 0 indemnizacion del perjuicio causado. "}