{"cp": {"provincia": "VALENCIA", "fn": "19800310", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "31/05/1991", "provincia": "Elche", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en representacién de la empresa CARNICAS BALLESTER S.L., con CIF NUM<<<<<<, sita en el poligono industrial de LOC<<< de esta ciudad de LOC<<, en LOC<<<<<<<<<<<<<<<<<<<<<< Que el dia 23/12/22, después de realizar los repartos correspondientes, se dejaron los camiones estacionados junto a la empresa, sobre las TIEM<<<<<<< aproximadamente. -- Que el dia 24/12/22, sobre las TIEM<<<<<<< aproximadamente, al personarse el encargado en la empresa para iniciar la jornada laboral y los repartos, se percatd de que las baterias de los camiones habian sido sustraidas. -- Que en total fueron sustraidas cuatro baterias, siendo los camiones los siguientes: - NISSAN ATLEON TK3.150, con matricula 7526GYJ. - ISUZU NIR, con matricula 6192K YR. - MITSUBISHI CANTER, con matricula 0S52HNG. - ISUZU NLR87, con matricula 4321K YZ. -- Que el encargado responde al nombre de PER<<<<<<<<, con teléfonNUM<<<<<<<<<<. -- Que ante los hechos arriba relatados, el encargado dio aviso con urgencia a un mecanico de confianza, el cual acudio al lugar para la instalacion de nuevas baterias en los camiones, reparacion que hizo en el acto, al llevar ya consigo las baterias necesarias. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que aporta copia de las facturas de las reparaciones de los camiones, las cuales se adjuntan a las presentes. -- Que la bateria del camidn NISSAN ATLEON TK3.150, con matricula 7526GYJ, junto con la mano de obra, tuvo un coste de 528'38 euros. -- Que la bateria del camion ISUZU NIR, con matricula 6192K YR, junto con la mano de obra, tuvo un coste de 275'29 euros. -- Que la bateria del PER<<<<<<<<<<<<<<<<<<<<<, con matricula 0552HNG, junto con la mano de obra, tuvo un coste de 324'96 euros. -- Que la bateria del camion ISUZU NLR87, con matricula 4321K YZ, junto con la mano de obra, tuvo un coste de 309'05 euros. -- Que el taller mecanico que realiz6 la reparacion es TALLERES ILICITANA DE CAMIONES S.L., sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<. -- Que no se dio aviso a la Policia para que acudiera al lugar a comprobar los hechos, ya que le urgia la reparacion de los camiones para realizar los repartos. -- Que los camiones no presentan dafios relacionados con los hechos denunciados, por lo que el autor no tuvo que forzar ningun elemento del camion para acceder a las baterias. Que tienen contratado un seguro que le cubre los hechos denunciados, con la compafiia AXA, estando el seguro a nombre de la empresa. Que desconoce quien puede ser el autor, no sospechando de nadie. Que la empresa tiene camaras de seguridad que enfocan al lugar donde se encontraban estacionados los camiones. Que aunque él no ha visto las imagenes, su hermana le ha informado de que los hechos estan grabados, por lo que podra aportar las grabaciones en cuanto le sea posible. "}