{"cp": {"provincia": "ALICANTE", "fn": "19781028", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "16/02/1952", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Parque natural o espacio protegido LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en el dia de las presentes siendo las TIEM<<<<<<< a TIEM<<<<<<< en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< se encontraba la dicente sentada en un banco, hablando por teléfono, con su carro de compra delante de ella y su bolso de color negro junto a ella, abierto. --Que momentos mas tarde, la denunciante mientras seguia hablando por teléfono, se ha levantado, ha salido del parque con su carro de la compra y se ha dirigido a la LOC<<<<<<<<<<<<<< al establecimiento DOMTI, cuando ha ido a pagar su compra, se ha percatado que no portaba su bolso negro, donde en su interior portaba toda su documentacion, 180 Euros (CIENTO OCHENTA EUROS) y unas monedas sueltas. --Que la dicente al regreso al Parque anteriormente referido a por su bolso negro, puede observar que se encuentra en la arena rodeado de chavales al parecer del LOC<<<<<<<<<<<<< de esta localidad, los que manifestan a la denunciante que han visto a un hombre de mediana edad, de piel morena, pelo escaso, con pantalon negro, camiseta gris le ha cogido el monedero del interior de su bolso negro, le ha sacado el dinero que portaba el monedero y lo suelto que portaba el otro monedero, luego ha comenzado a darle patadas y ha salido corriendo por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que al parecer también le han manifestado estos chavales a la perjudicada, que este sefior pasea por el parque todos los dias sobre las TIEM<<<<<<<. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que la dicente mantiene toda la documentacion, ya que solo le ha sustraido el dinero de los monederos. --Que una de las menores voluntariamente se ha ofrecido ayudar a la denunciante y le ha facilitado su nombre siendo PER<< y con numero de teléfonNUM<<<<<<<<<<<<"}