{"cp": {"provincia": "ALICANTE", "fn": "19860921", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "04/04/1946", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en fecha 14/03/2.TIEM<<siendo las TIEM<<<<<<<, soné el telefonillo de su vivienda, preguntando su interlocutor por la Sra. PER<<<<<<<<<< y manifestando ser comercial de Iberdrola. -- Que en el buzon de la denunciante figura Unicamente su nombre y apellidos, debido a que vive sola. -- Que le abrié la puerta y cuando accedié a su domicilio, se intereso por la potencia eléctrica contratada, manifestandole que iban a hacer unas comprobaciones para verificar que tenia la adecuada. -- Que entré junto a la denunciante a las diferentes estancias de la casa y le indicd que fuera conectando los aparatos eléctricos. -- Que posteriormente le indicé que tenian que salir al balcon, percatandose la denunciante que ese individuo abrié la puerta con la manga del jersey, alegando una excusa trivial cuando la dicente le pregunt6 por qué hacia eso. -- Que quiere significar que ese individuo llev6 cuidado para no tocar ninguna superficie con las manos. DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que una vez que estaban en el balcon, ese individuo le comunicé que esperara ahi, que iba a bajar a la via publica para que un compafiero que se encontraba alli terminara de realizar las comprobaciones desde el exterior. -- Que este individuo se ausentO unos cinco minutos y cuando regres6, le comunico que su potencia era adecuada y se marcho. -- Que sobre las TIEM<<<<<<<, la denunciante se percaté que el joyero de la habitacion estaba abierto, asi como el interior del armario revuelto. -- Que le sustrajeron las joyas que abajo se relacionan, asi como el dinero en efectivo que se encontraba en una caja metalica dentro de un cajon. -- Que tnicamente interactu6 con un individuo, desconociendo si actud solo o si mientras se ausento, abrié la puerta del domicilio a otras personas. -- Que la descripcion que puede aportar es: varon, pelo moreno corto, sin barba, pantalon largo color claro, jersey manga larga color azul y una carpeta en la mano. -- Que cree que lo reconoceria si lo volviese a ver. -- "}