{"cp": {"provincia": "ALICANTE", "fn": "19830628", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "23/01/1979", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente caminaba por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, a la altura del numero 87, donde hay un paso de cebra, se encontré con CUATRO jovenes que caminaban en el mismo sentido pero direccion a LOC<<<<<, quienes al llegar a su altura, uno de ellos, con pelo RUBIO, al parecer natural, le pidio un cigarro, también otro de color negro que le acompafiaba se lo pidio, entregandoles dos cigarros. --Tras darselo, tres de ellos incluido el de color, se apartaron, en direccién LOC<<<<<, quedandose mirandole el joven RUBIO, como si quisiera pelearse o algo, a lo que cuando se dio este la vuelta para cruzar el paso de peatones, le puso la zancadilla, notando también patadas, viendo como se aceraban los demas, donde mientras le estaban quitando los objetos citados mas abajo, este sujeto a otro, de tez morena, donde tras forcejear, se marcharon todos corriendo. --Llamo al 112, indicandole la policia local que denunciase los hechos en Comisaria. --Aporta parte médico, expedido en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< el dia TIEM<<<<<< a las TIEM<<<<<<<, donde se puede leer. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< --LESIONES PRESENTES: Presenta erosiones en codo derecho, mufieca derecha, mufieca izquierda, equimosis en muslo izquierdo y dolor en sien derecha. --Preguntado si reconoceria a los jovenes, manifiesta que si los vuelve a ver si, aportando la siguiente descripcion. --EL JOVEN RUBIO: espafiol, joven de unos 16 a 17 afios, rubio al parecer natural, pelo corto, vistiendo un chandal azul al parecer Adidas, con rallas blancas, tez blanca, cara anifiada, atura aproximada 170 centimetros, complexion delgado. --EL JOVEN DE COLOR: edad unos 20 afios, pelo muy rapado por los lados y tres dedos por arriba, muy oscuro y rizado, complexion delgada, altura aproximada 180 centimetros, vistiendo una chaqueta marron y pantalén vaquero, siendo de color negro. --EL JOVEN QUE AGARRO: , tez morena, espafiol, edad unos 19 a 20 afios, pelo moreno, corto y rapado por los lados, ropa muy llamativa, con zapatillas brillantes, chaqueta color plata muy llamativo en general, altura 170 a 175 centimetros. --EL ULTIMO JOVEN: parecido a estos tanto en edad, en complexién y normal, no Ilamandole la atencion. --Al caer al suelo al parecer le agredié el chico rubio, los demas estaban corriendo, percatandose que le faltaba la cartera y un teléfono movil que portaba en su bolsillo y chaqueta, perdiéndoles de vista corriendo por la acera en direccion a LOC<<<<< (Carrefour). Estos también le pidieron anteriormente dinero para un taxi alegando que dos eran de La Aparecida, LOC<<<<<<<<<<<<<<<<. --El teléfono que le han quitado, no es en propiedad, es del dicente, tipo renting teniendo un seguro contratado con el mismo. DIRECCION GENERAL DE LA POLICIA St MINISTERIO iis DEL INTERIOR POLICIA NACIONAL 5 AT<<<<<<<<<<<<<<< -- "}