{"cp": {"provincia": "ALICANTE", "fn": "19850523", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "30/12/1974", "provincia": "Almoradi", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Centro médico, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que la deponente es médico con numero de colegiada n° 0308689/7 del Colegio de Médicos de LOC<<<<<, ejerciendo su actividad profesional en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, en una consulta situada en la segunda planta a la izquierda, segun se sube por las escaleras. Que en la mafiana del dia de ayer, cuando se persono en el Centro de Salud y se disponia a iniciar su jornada laboral, una de las enfermeras del centro, de la puede aportar que se llama PER<<<<<<<<<<<<<<<<, con teléfono n°NUM<<<<<<<, le manifest6 de que siendo aproximadamente las TIEM<<<<<<< del pasado dia 20 del mes en curso, y mientras ésta se encontraba en su puesto de trabajo, un varon tratd de acceder a su consulta, si bien tras indicarle ésta que en esos momentos se encontraba con otros pacientes y no podia atenderle, este individuo cerro la puerta y se marcho , si bien transcurridos unos instantes escucho ruidos procedentes del despacho anexo al suyo, el cual habitualmente utiliza la deponente, y como quiera que ésta sabia que la deponente se encontraba fuera en esos momentos, es por lo que se accedio a la consulta a fin de comprobar lo que ocurria, instante en el que sorprendio al mismo individuo anterior en el despacho de la deponente, a quien tras recriminarle que no podia permanecer alli se marcho finalmente del lugar. Que tras tener conocimiento de lo anterior, la dicente realizo una inspeccion en el interior de su despacho, percatandose entonces de la falta de un talonario manual de recetas de pensionista P3/1, con cddigo ENUM<<<<<<, compuesto por mas de 90 recetas, sin firmar y sin sellar, el cual guardaba en el cajon del escritorio, que no se DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< encontraba cerrado con PER<<. Que al hilo de lo anterior, quiere indicar que la dicente habitualmente deja abierta su consulta, sin cerrar con llave, por lo que la persona que presuntamente sustrajo el talonario de recetas no tuvo que emplear ningun tipo de fuerza para acceder al mismo. Que del mismo modo quiere referir, que ha tenido conocimiento de que a las TIEM<<<<<<<<< del dia de la fecha, se ha personado un paciente en Urgencias del Centro de Salud con una receta cumplimentada a mano, de las mismas caracteristicas a las sustraidas, a las que le faltaba el sello , quien le instaba al personal facultativo a que le sellaran la misma, ya que al parecer a su médico se le habia olvidado, extremos estos que obviamente no llegaron realizar, significando que los datos de esta persona constan en las bases de datos del centro de salud, y podran ser aportados en caso de ser requeridos para ello. Que el Centro de Salud tiene de camaras de seguridad, tanto en sus accesos como en la zona de urgencias, si bien desconoce si la segunda planta, lugar donde se encuentra su consulta, dispone de ellas. "}