{"cp": {"provincia": "ALICANTE", "fn": "19781107", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "04/11/2004", "provincia": "Kenia", "pais": "Italia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el padre del dicente tiene una empresa de exportacion de limon y naranja, PRIMIFRUTTI SL, con CIF NUM<<<<<< , sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<, en la que trabaja PER<<<<<<<<<<<<<<<<<<, el cual vive en CLOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<. -- Que actualmente su padre esta en el extranjero por lo que es el dicente quien se encarga de gestionar la empresa mientras su padre no esta. -- Que desde que su padre se marcho su padre, PER<<<<<< le pide continuamente dinero pero que el dicente no le suele dar. -- Que en la fecha de los hechos, PER<<<<<< le llamo pidiéndole 30,00 Euros alegando que tenia muchos problemas y que necesitaba el dinero urgentemente. -- Que ante tanta insistencia , finalmente, el dicente accedio a darselos y PER<<<<<< le propuso pasarse por su casa y recogerlos. -- Que a las TIEM<<<<<<< aproximadamente PER<<<<<<<<<<<<, y estuvieron charlando y PER<<<<<< le conto que su abuelo estaba en el hospital y otros problemas. -- Que a la Ilegada a su domicilio el dicente se dirigio a su habitacion, cogié un sobre que tenia encima de su mesita de noche con aproximadamente 500,00 Euros y saco 30,00 para darselos a PER<<<<<<, acto que PER<<<<<< presencid. -- Que en el tiempo en él que estuvo en su domicilio le dej6 solo dos veces, una para subir al piso de arriba a coger una botella de agua y también en un momento en el que fue al servicio. DIRECCION GENERAL DE LA POLICIA POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PER<<<<<< se marcho y el dicente se fue a dormir. -- Que a la mafiana siguiente, el TIEM<<<<<<, el dicente tenia que comprar material para su empresa y cogio el sobre para sacar el dinero, percatandose entonces de que los 500,00 Euros ( QUINIENTOS EUROS) habian desaparecido, y que solo podia haber sido PER<<<<<<. -- Que el dicente le envid un Whatsapp pidiéndole que le devolviera el dinero, contestando PER<<<<<< que él no habia sido. -- Que posteriormente PER<<<<<< le ha llamado varias veces pero no ha contestado a sus llamadas porque no confia en él puesto que es una persona muy manipuladora y con mucho don de palabra y capacidad para darle la vuelta a las cosas. -- Que el dicente vive con su padre, aunque actualmente esta solo por estar su padre fuera. -- Que quiere poner en conocimiento que PER<<<<<< le llamo el dia anterior diciéndole que necesitaba hablar con él urgentemente y que era mejor en persona porque era muy importante. -- Que una vez en su domicilio, PER<<<<<< le dijo que habia descubierto quién le habia robado material en la empresa hace un mes, ofreciéndole PER<<<<<< una manera recuperarlo. -- Que el material que le robaron ascendia a 600,00 Euros, y PER<<<<<< le ofrecié recuperarlo por 150,00 euros, que tenia que pagarle a una persona a la que supuestamente se lo habian vendido por ese precio. -- Que el dicente le dijo a PER<<<<<< que aceptaba, pero que tendria que hablar con esa persona. -- Que PER<<<<<< se marché de su domicilio pidiéndole 20,00 Euros como en contraprestacion por la informacion que le habia dado. "}