{"cp": {"provincia": "MURCIA", "fn": "19790301", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "15/05/1977", "provincia": "Mali", "pais": "Mali"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas dependencias para interponer denuncia por los hechos acaecidos en lugar y fecha arriba indicados. --Que en la manana de las presentes se encontraba conduciendo su camion por la zona de LOC<<<<<, direccion salida LOC<<<<<- LOC<<<<<<, cuando un vehiculo rojo de 7 plazas, desconociendo mas datos, ha comenzado a darle las luces. --Que el denunciante ha hecho caso omiso y ha continuando por LOC<<<<<<<<<<<<<<<<<<<, pero ha pensado que igual ha golpeado algun coche al girar y ha reducido la velocidad. --Que a la altura de la redonda, el vehiculo que Ilevaba dandole las luces, se le cruza delante forzando su detencion. --Que del mismo han bajado un var6n y una mujer, abriendo la puerta del camion el varon, introduciendo las manos dentro del habitaculo y cogiendo un sobre y el teléfono del denunciante rapidamente. --Que acto seguido han comenzado a forcejear, momento en el que este varon le dice a la mujer que le trajese el cuchillo. --Que esta mujer va a su vehiculo rojo, abriendo la puerta del maletero sacando el arma blanca, y dandoselo a este hombre a la vez que forcejean, el varon de pie con la puerta abierta y el denunciante encontrandose sentado al volante . --Que este varon le lanza varias cuchilladas a la vez que le grita a la mujer que coja la mochila que se encuentra en el asiento del acompafiante del camion. --Que el deponente consiguiendo bloquear con las manos el cuchillo, para acto seguido sujetarle la mano, estirandose sin soltar a su agresor para bajar el seguro DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< de la puerta del acompanante para evitar la sustraccion de la mochila que portaba. --Que al bloquear el arma blanca sufre cortes en la mano izquierda, presentando parte facultativo el cual se adjunta al cuerpo de las presentes. --Que al bajar el seguro este hombre le dice a la mujer que vaya al coche y traiga la pistola. --Que la mujer en el coche no encuentra el arma de fuego, por lo que el hombre se marcha hacia el monovolumen rojo, momento en el que el denunciante aprovecha para cerrar la puerta y buscar por el interior del camion algo para defenderse, encontrando un trozo de hierro. --Que este hombre vuelve con un cuchillo mas grande pero se percata que el denunciante lleva un hierro por lo que no le permite abrir la puerta empujando esta desde fuera. --Que consigue arrancar el camion para marcharse del lugar, instante en el que la mujer se pone a la altura de su ventana recriminandole que le debe 300 euros. --Que el deponente se ha marchado dando la vuelta en la siguiente redonda para poder ver la matricula del coche, momento en el que ellos no se encuentran en el lugar observando como se encuentran direccion la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que el deponente observa como su teléfono se encuentra en el suelo del lugar donde han forcejeado parando para recogerlo. --Que los sigue con distancia direccion carretera LOC<<<<<<<<<<<<, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< donde se le pierden. --Que esta mujer es su ex encargada de su empresa de recolecta de citricos. --Que el denunciante trabajaba para una empresa subcontratada ajustando precios de citricos y llevando personas para su recolecci6on. --Que esta empresa se retraso en los pagos por lo que comenz6 a deberle unos 80.000 euros, por lo que decidio dejar de trabajar para ellos. --Que al informarle de esto a su encargada, ella manifiesta que se va a quedar con la empresa haciendo ella de intermediaria. --Que por esos motivos en denunciante rescinde contrato con esta mujer la cual hacia trabajos de encargada en su cuadrilla de trabajadores. --Que poco a poco ha ido cobrando esa deuda y pagando a sus trabajadores. --Que a esta mujer que era encargada de su empresa también le pago todo lo adeudado. --Que tiene justificantes de pagos de todos los cuales puede aportar si son requeridos para este efecto. --Que los datos de esta mujer son: ***PER<<<<<<<<<<<<, NIE NUM<<<<<< con teléfonNUM<<<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<. --Que el hombre que le acompafia es el novio de esta mujer el cual sabe que se llama PER<<<< (desconociendo si esta perfectamente escrito el nombre) pero lo conoce perfectamente y lo reconoceria sin ningln género de duda. --Que la cantidad de dinero que Ilevaba en el sobre que le han robado asciendo a 3000 euros, dinero que llevaba para los pagos de los citricos en metalico a los agricultores cuando los recolecta, pudiendo presentar justificante si es necesario. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que piensa que el vehiculo es propiedad de PER<<<<<<<<<<<<. --Que en la redonda donde han sucedido los hechos hay una camara de trafico. "}