{"cp": {"provincia": "ALICANTE", "fn": "19781107", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "16/04/1969", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, PARTIDA ESCORRATEL SN, de LOC<<<<<<<<<<<<<<<). -- Que la dicente se persona en estas dependencias en representacion del CLUB DEPORTIVO Y SOCIAL ORCELIS , con CIF .- NUM<<<<<< y teléfono de contactNUM<<<<<<<<<<NUM<<<<<<<<<ito en LOC<<<<<<<<<<<<<<<, S/n, de LOC<<<<<. -- Que entre las TIEM<<<<<<< del dia TIEM<<<<<< , hora a la que cerr6 el club, y las TIEM<<<<<<< del dia TIEM<<<<<<, hora de apertura, persona/as desconocidas accedieron al Club presumiblemente por la parte trasera, la zona del fronton que actualmente esta derrumbado, por una de las partes que carece de vallado o esta deteriorado. -- Que estas personas sustrajeron CINCO BICICLETAS DE SPINNING, de color negro, con la rueda delantera de color rojo y negro, con letras en las que se puede leer\" VAN ALLEN SPIN\", desconociendo la marca de las mismas pues han sido pintadas y reacondicionadas, valoradas en 100,00 Euros cada unidad, ascendiendo su valor total a 500,00 Euros ( QUINIENTOS EUROS). --Que las bicicletas estaban situadas en una pista de padel exterior por estar impartiendo las clases al aire libre en la actualidad. -- Que hasta el lugar se ha desplazado un indicativo de policia y que posteriormente a que la policia se marchara del lugar un trabajador de mantenimiento ha encontrado una barra de sillin de bicicleta en la zona de supuesta entrada/ salida usada por los autores. -- Que en la zona exterior del club no hay camaras de video vigilancia y que la zona de entrada trasera es por la LOC<<<<<<<<<<<<<<<<, la cual no es muy transitada. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que martes dia TIEM<<<<<< hubo un intento de acceso a las oficinas, y el jueves TIEM<<<<<< sufrieron otro hurto de bicicletas , por cuyos hechos se instruyeron los atestados 1834/23 del TIEM<<<<<< y 2075/23 del TIEM<<<<<< de estas dependencias. -- Que poseen seguro pero que no cubre estos hechos por estar en el exterior del edificio. -- Que se adjunta a las presentes fotografia de bicicletas similares a las sustraidas y plano de ubicacion de las bicicletas y del supuesto punto de acceso. "}