{"cp": {"provincia": "ALICANTE", "fn": "19830628", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "08/05/1960", "provincia": "Pliego", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via de comunicacion interurbana, Carretera Nacional 340, Km 682, Entre LOC<<<<<<<<<<<<<<<< Y La Aparecida , de LOC<<<<<<<<<<<<<<<<<<. Que el dicente se persona en estas dependencias policiales para poner en conocimiento los siguientes hechos: Que es trabajador de la empresa ITETE S.A., desempefiando la funcién de encargado planta exterior. Que TELEFONICA DE ESPANA, S.A., con domicilio a efectos de notificaciones en C/ Gran Via N° 28 CIF A-NUM<<<<< tiene contratada con la empresa ITETE S.A. CIF A-NUM<<<<< el mantenimiento e instalacién de las lineas de telecomunicacion a través de las cuales Telefonica de Espafia presta servicios de comunicaciones electronicas, y dentro de los mismos el servicio publico universal telefonico. Que comparece como denunciante y mandatario verbal de la empresa TELEFONICA DE ESPANA (a quien, dada su condicion de perjudicada, habra de hacerse en su caso el oportuno ofrecimiento de acciones y requerirse la aportacion de la valoracion de los dafios causados en sus instalaciones) para formular DENUNCIA por corte conducciones, cableado, equipos 0 componentes de infraestructuras de telecomunicaciones. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< Que con fecha TIEM<<<<<<, sobre las TIEM<<<<<<< personas no identificadas han atacado instalaciones de telecomunicaciones de Telefonica de Espajfia destinadas a la prestacion del servicio publico telefonico, sustrayendo y apoderandose de diverso material, cableado, equipos y componentes de estas, y provocando con ello graves dafios tanto a las instalaciones en cuestidn como a los servicios de interés general a cuya prestacion sirven. Las instalaciones de telecomunicaciones afectadas consisten en el ROBO de: TRES CABLES 200-CDF PARES DE CALIBRE 0.64 M/M. Se encuentran ubicados en carretera N-340, KM 682, entre LOC<<<<<<<<<<<<<<<< y la Aparecida entre los postes n°4680 al n° 4897, (3.808045, -0.98558). Corte de los cables soportes en todos los vanos (distancia entre poste y poste). Robo cables: UN CABLE DE 200 PARES CALIBRE 0,64 m/m, (2-CDF), 540 metros, 925,56 kg UN CABLE DE 200 PARES CALIBRE 0,64 m/m, (2-CDF), 540 metros, 925,56 kg UN CABLE DE 200 PARES CALIBRE 0,64 m/m, (2-CDF), 540 metros, 925,56 kg Que el importe del cableado, equipos y materiales sustraidos, asi como de los dafios ocasionados, son valorados por Telefonica de Espafia, pudiendo ascender en una primera aproximacion a la suma de 117.161,81Euro/s. Se significa que sufrieron un corte en la linea de cableado de telefénica, pudiendo ser los mismos autores, en fecha TIEM<<<<<<, a las TIEM<<<<<<<, proximo al lugar, junto al trasvase tajo segura, justo al bajar el puente que cruza el rio segura, junto a la rotonda de acceso a LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, denunciado en Comisaria en diligencias 276/2023. DIRECCION GENERAL DE LA POLICIA GalaD & St MINISTERIO ai DEL INTERIOR x] u a POLICIA NACIONAL AT<<<<<<<<<<<<<< "}