{"cp": {"provincia": "ALICANTE", "fn": "19850523", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "15/02/1945", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Rellano de escalera, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que siendo aproximadamente las TIEM<<<<<<< del dia de la fecha, el dicente ha accedido a bordo de su vehiculo marca - modelo Mercedes CLS de color negro con matricula 5474KSX , a Su garaje comunitario sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< de esta localidad, donde al llegar hasta su plaza de garaje, ha comprobando como junto a la misma se encontraba una mujer, a la que puede describir como muy delgada, joven ( menor de 20 afios), de piel morena, con pelo largo y negro, en apariencia de nacionalidad rumana, que vestia camiseta negra y falda de color oscuro. Que tras estacionar su vehiculo, se ha aproximado al mismo esta mujer, quien le ha solicitado un cigarro, por lo que el mismo encontrandose todavia en el interior del vehiculo, ha bajado levemente la ventanilla del conductor y le ha entregado a través de la misma a esta mujer un cigarro, desconociendo si esta mujer ha podido tocar la ventanilla o la propia puerta del conductor al recoger el cigarrillo. Que a continuacion, el dicente ha descendido de su vehiculo, y ha cerrado el mismo, momento en el que dicha mujer le ha vuelto a manifestar algo al dicente, si bien ha ignorado a esta mujer y se ha marchado andando a su domicilio, saliendo del garaje a través de una segunda puerta de acceso que tiene el garaje comunitario, por la LOC<<<<<<<<<<<<<<<<< de esta localidad. Que una vez en la calle, ha transitado por la propia LOC<<<<<<<<<<<<, ha atravesado la LOC<<<<<<<<<<<<<<<<<<, para una vez en la LOC<<<<<<<<<<<<<<< dirigirse hasta el portal n° 8, lugar donde tiene el denunciante su domicilio. DIRECCION GENERAL DE LA POLICIA FS 6 MINISTERIO Fr > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Que tras abrir la puerta del edificio, ha advertido como en el rellano del mismo se encontraba una mujer, de apariencia muy similar a la anterior, quien se ha dirigido al dicente y le ha manifestado \"hola, zno me conoces?, soy vecina\", momento en el que dicente ha girado la cabeza y ha comprobado como al otro lado de la puerta de acceso al edificio, en la propia calle, se encontraba esperando la mujer que instantes antes habia visto en el interior del garaje comunitario. Que seguidamente la mujer que se encontraba junto el dicente ha abierto la puerta del edificio, permitiendo la entrada de la otra mujer , para una vez dentro comenzar ambas a manosear al dicente, tras lo cual han abierto la puerta del edificio y se han marchado del lugar apresuradamente. Que en ese momento el dicente se ha percatado que le faltaba su reloj de la marca ROLEX, el cual Ilevaba puesto en su mufieca izquierda, desconociendo el modo en el que el mismo habia sido sustraido. Que tras advertir lo anterior, el dicente ha salido rapidamente tras estas dos mujeres, observando como una de ellas se encontraba ya en el puesto de conductor de un vehiculo pequefio y oscuro, que estaba estacionado junto al salon de juegos \"Orenes\" que alli se encuentra, y la segunda se disponia a acceder también al referido vehiculo, si bien el dicente ha logrado agarrar a esta ultima por la camiseta, pero lo misma ha logrado zafarse y se ha introducido en el vehiculo, con el que se han marchado por la LOC<<<<<<<<<<<<<<<<<<<<<<<< Que tanto el garaje comunitario, como el edificio donde reside el dicente dispone de camaras de seguridad. Que el reloj sustraido es de la marca ROLEX, de esfera blanca, y correa de acero inoxidable, el cual le costé al dicente aproximadamente 1800 Euros hace 30 afios, y del que en estos momentos no puede aportar mas informacion. Que en relaciOn n a la ubicacion exacta de la plaza de aparcamiento en el garaje comunitario, indica que no recuerda su numero exacto, pudiendo precisar que tras su acceso por la LOC<<<<<<<<<<<<, y una vez dentro del mismo, hay que girar a la izquierda y continuar por una calle, encontrandose su vehiculo en la quinta posicion en el lado derecho de dicha calle. Que podria reconocer fotograficamente a estas dos mujer si volviera a ver fotografias de las mismas. "}