{"cp": {"provincia": "ALICANTE", "fn": "19781028", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "07/03/1977", "provincia": "Beniel", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en estas dependencias en calidad de gerente de la empresa Parafarmacia Ociopia S.L.U. con N.I.F. B-NUM<<<<<, sita en el lugar referido, para dar cuenta de un hecho ocurrido en la misma. -- Que en el dia TIEM<<<<<< siendo la franja horaria de TIEM<<<<<<< a TIEM<<<<<<<, dos mujeres han accedido al establecimiento y han hurtado una serie de productos valorados en un total de 110,60 Euros (CIENTO DIEZ EUROS CON SESENTA CENTIMOS), quedando todo ello captado por las camaras de seguridad del establecimiento del denunciante. --Que el compareciente aporta ticket a las presentes de los objetos sustraidos. -- Que las sefias fisicas de las mujeres que han hurtado segtin las imagenes son de etnia gitana de aproximadamente 1.60 metros de altura, complexi6n gruesa, tez morena y pelo negro recogido en unas coletas bajas, una de ellas mallas negras, rebeca beig y la otra una mallas negras, con una chaqueta rosa y un pafuelo grande de color turquesa, las cuales vestia en el momento de producirse el hecho. --Que en esos momentos el vigilante de Seguridad del mismo Centro Comercial se percata de estas dos mujeres en el interior del establecimiento y es cuando ellas pueden observar a éste en la puerta de acceso y es cuando las mujeres abandonan el lugar. --Que el dicente manifiesta a esta Instruccion que son conocidas por el vigilante de seguridad, por otros hechos ocurridos en el Centro Comercial. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que el Centro Comercial Ociopia tiene camaras de video vigilancia, para poder aportar mas informacion. "}