{"cp": {"provincia": "ASTURIAS", "fn": "19830508", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "04/03/1988", "provincia": "Marruecos", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacién, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Parque o jardin urbano, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente se persona en Dependencias Policiales a interponer denuncia, acompafiado por su hija lamada PER<<<<<<<<<< con NIE NUM<<<<<< nacida el dia TIEM<<<<<< en LOC<<<<<<, hija de PER<<<< y PER<< con domicilio el mismo que el denunciante y con ntimero de teléfonNUM<<<<<<<<<<ara ser intérprete de arabe de su padre. --Que en el dia de las presentes siendo las TIEM< h, en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, el dicente se encontraba sentado en el banco situado frente a la fuente grande del lugar referido. --Que el perjudicado puede observar cémo se acerca a él, un conocido llamado PER< al cual le pidié prestado 20 Euros hace un mes aproximadamente y venfa a pedirselos para que se los devolviera. --Que el denunciante le manifiesta a PER<, que se encuentra de baja laboral y desconoce cuando le hardn el ingreso de su nomina, que cuando cobre, se los devolvera. --Que el tal PER< le manifiesta al denunciante DAME TODO LO QUE TENGAS poniéndole algo punzante en el cuello, sin saber precisar que era, pudiendo ser un cuchillo, ya que le realiza un corte en el mismo y ha empezado a propinarle pufietazos al dicente hasta caer al suelo, que en ese momento PER< le ha dado muchas patadas, a la vez que le insultaba HIJO DE PUTA, A LA PROXIMA VEZ \\ TE VOY A FOLLAR EL CULO, VIEJO HIJO DE PUTA, CERDO, CABRON. DIRECCION GENERAL DE 1A POLICIA , MINISTERIO DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que mientras el dicente se encontraba en el suelo, indefenso y con mucho dolor en el cuerpo debido a la paliza recibida por PER<, éste le ha querido sustraer sin éxito, un reloj de plata de la Marca LOTUS valorado aproximadamente en 150 Euros, unas gafas de sol de la Marca RAY-BAN valorado aproximadamente en 210 Euros, siendo fracturados en el forcejeo. --Que PER< si puede sustraerle al perjudicado, una pulsera de plata, ancha, que portaba el diente en la mufieca de su mano derecha, desconociendo el valor. -~Que en ese mismo instante tanto el dicente como PER<, han observado un vehiculo de Policia, por lo que PER< ha dejado de golpear y de intentar sustraer mas objetos al perjudicado, abandonando el lugar en direcci6n opuesta a la policfa, amenazando al denunciante mientras se marchaba COMO TE VUELVA A VER TE MATO, A LA PROXIMA VEZ QUE TE VUELVA A VER, TE ASESINO --Que el dicente aporta el domicilio de PER< siendo LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y con nimero de teléfonNUM<<<<<<<<. -Que el dicente manifiesta a esta Instruccién que teme por su vida, porque ve capaz a PER< de matarlo. -Que el dicente se desplaza al Centro de Salud, aportando parte facultativo a las <&/ presentes. "}