{"cp": {"provincia": "ALICANTE", "fn": "19850523", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "18/05/1976", "provincia": "Pakistan", "pais": "Pakistan"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que el dicente es propietario del establecimiento de alimentacién PER<<<<<<<<<<<< y Verduras, sito en la LOC<<<<<<<<<<<<<<<<<<< de esta localidad. Que en el dia de la fecha, siendo aproximadamente las TIEM<<<<<<<, el dicente se encontraba trabajando en su establecimiento, concretamente en la zona de cajas, momento en el que han accedido al mismo un hombre y una mujer. Que el hombre se ha dirigido directamente hacia donde se encontraba el denunciante, mientras la mujer ha comenzado a deambular por el interior de la tienda, observando detenidamente los articulos que se encontraban dispuestos en las estanterias. Que el hombre ha estado realizandole preguntas al dicente sobre las recargas de moviles, si bien pasados unos minutos ambos se han marchado del comercio sin llegar a efectuar ninguna compra. Que posteriormente, siendo las TIEM<<<<<<<, se ha vuelto a personar la misma pareja en su comercio, repitiendo nuevamente la maniobra que la realizada momentos antes, abandonando tras ello la tienda sin comprar ningun efecto. Que como quiera que la actitud mostrada por esta pareja le ha resultado sospechosa, el dicente ha revisado las imagenes captadas por las camaras de seguridad del establecimiento, pudiendo comprobar como en ambas ocasiones, al tiempo que el hombre conversaba con el dicente a fin de entretenerlo, la mujer que le acompafiaba guardaba varias botellas de aceite Carbonell y PER<<<<<<< en un bolso de grandes dimensiones que la misma portaba. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< Que en total han sido sustraidas 4 botellas de aceite El Manzano valoradas en 22,80 Euros (5,70 Euros cada botella), asi como 4 botellas de aceite Carbonell valoradas en 25,20 Euros ( 6,30 Euros cada botella). Que en relacion a la descripcion fisica de estas personas puede indicar, que la mujer tiene unos 30-40 afios de edad, es de estatura baja, delgada, vestia chaqueta negra, y portaba bolso blanco, y el hombre es moreno de pelo, de unos 40 afios de edad, y vestia una chaqueta negra. Que quiere indicar que en su comercio conserva en el disco duro del sistema de video vigilancia, las imagenes de los hechos anteriormente descritos, si bien desconoce el modo de poder extraer las mismas. Que de igual modo indica que en este acto no ha podido aportar una copia del ticket en el que se refleje el valor de los efectos sustraidos, si bien lo entregara con posterioridad si fuera preciso. "}