{"cp": {"provincia": "MADRID", "fn": "19720401", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "17/04/1976", "provincia": "Bulgaria", "pais": "Bulgaria"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacién, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en este acto para dar cuenta del siguiente ilicito penal. --Que el dicente es propietario del establecimiento con nombre comercial \" MINI MARKET\", sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que dispone de dos chicas trabajando en su establecimiento. --Que sobre el dia y hora resefiadas, han accedido al interior del establecimiento un varon y una mujer, los cuales han estado cogiendo diversos productos tanto cosméticos como de limpieza. --Que toda vez que han llegado a la zona de cobro, han ido depositando todo lo que llevaban en su cesta en el mostrador, pasando los cddigos de los productos la trabajadora por el scaner e introduciéndolos en bolsas de plastico. --Que el varon, cuando Ilevaba tres bolsas cargadas de productos, las ha cogido y ha salido del establecimiento, permaneciendo la mujer en el interior a la espera de que echaran el resto de productos en las bolsas. --Que cuando el resto de productos se encontraban en las bolsas, la mujer las ha cogido y ha abandonado el lugar sin abonar la cuenta. --Que la empleada al observar que ninguno de las dos personas habian pagado la cuenta y que ambos habian abandonado el lugar, esta ha salido hasta el exterior del establecimiento. --Que su empleada le ha manifestado al dicente qué, ambos se habian montado en un vehiculo marca, Volkswagen Golf, modelo 3 de color oscuro, al igual que DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< habia cogido la placa de matricula, desconociendo en este momento el dicente la placa de matricula. --Asi mismo su empleada le ha informado que se ha puesto delante del vehiculo para impedir la huida de estos, siendo arrollada por el vehiculo con las dos personas en su interior, siendo las mismas personas que habian cogido las bolsas de la compra y no habian abonado la cuenta. --Que el establecimiento esta dotado de camaras de video vigilancia, habiendo recogido imagenes del momento en el que han cogido las bolsas Ilenas de la compra y han abandonado el lugar sin realizar el pago. --Que dispone de las imagenes, las cuales las ha grabado con su movil, pero que para descargar los videos debe avisar al servicio técnico, por lo que no puede hacer entrega en este momento. --En relacion al ticket en el que se indica los productos que han sido hurtados y no abonados, manifiesta que igualmente debe avisar al servicio técnico para poder recuperar el ticket, si bien, el valor total de los efectos ha sido 130 euros. --Que en relaciOn a las imagenes y al ticket, el declarante manifiesta que hara entrega de los mismos a la mayor brevedad posible. --Que las caracteristicas de estas dos personas son las siguientes; varon, de unos 50 afios de edad, complexion delgada, pelo corto castafio, chaqueta negra y una estatura entre TIEM<<<<< cm. La mujer, edad entre TIEM<<< anos, complexion gruesa, pelo negro, recogido, vistiendo sudadera de color rosa. --Que los datos de la empleada que ha sido arrollada por le vehiculo y que ha atendido a estas dos personas se trata de; PER<<<<<<<<<<<<<<<<<, con teléfono 638.262.372. --Que segun le ha manifestado la empleada antes referida, cuando ha sido arrollada por el vehiculo, habia un testigo, del cual, la dotacion de policia Local de LOC<<<<< que se ha personado en el lugar, ha cogido sus datos de filiacion completos. --Que en este acto y en acta aparte, se procede a informar al declarante de los derechos que le asisten como perjudicado u ofendido por Delito, quedando adjuntada copia al cuerpo de las presentes. "}