{"cp": {"provincia": "ALICANTE", "fn": "19781107", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "26/07/1962", "provincia": "Murcia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en la fecha y hora indicadas un vehiculo de su empresa PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<< tuvo un accidente en el lugar indicado. -- Que una vez presentada guardia civil de trafico para realizar el correspondiente atestado 11/23 del DESTACAMENTO LOC<<<<< B , codigo de accidente 202NUM<<<<<<<<<, unidad 4.TIEM<<marcharse del lugar , alli se presentd un vehiculo camioneta de mantenimiento de carreteras con matricula 0046K VD. -- Que habia tres o cuatro trabajadores en esa camioneta, y que esas personas cargaron parte de la mercancia que habia dentro de la camara frigorifica del camion accidentado, matricula 6303GJF y frigorifico matricula R6039BBN. -- Que el dicente y su hijo PER<<<<<<<<<<<<<<<<<<<, NUM<<<<<<, con teléfonNUM<<<<<<<<, se personaron en el lugar como jefes y duefios de la empresa para comprobar los desperfectos y el estado de la mercancia. -- Que al llegar alli se percataron de que el camion de mantenimiento de carreteras estaba Ileno de mercancia por un valor aproximado de 1.500,00 Euros (MIL QUINIENTOS MIL EUROS), siendo sacos y cajas de naranjas, patatas, boniatos, mandarinas y alcachofas, por un peso aproximado de 1.500 kilos. -- Que segtin el perito de la compafiia aseguradora MAPFRE, faltaban otros 1.500 kilogramos, por valor de otros 1.000,00 Euros pero que debido al gran numero de horas transcurridas desde el accidente hasta que el dicente se persono alli desconoce si fueron las mismas personas quienes pudieran haberlos sustraido. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el dicente y su hijo les manifestaron a los trabajadores que no podian hacer eso, que esa mercancia no se la podian llevar puesto que no les pertenecia, y que esas personas le dijeron que era muy poca cantidad, haciendo caso omiso de su peticion y finalmente se lo llevaron. -- Que quiere denunciar estos hechos porque segun le han informado suele ser habitual que se lleven parte de la mercancia. -- Que posee imagenes de video que prueban lo que los trabajadores se llevaron en la camioneta de carreteras, los cual conservara en su poder para ponerlos a disposicién en caso de que le fueran requeridos. "}