{"cp": {"provincia": "ALICANTE", "fn": "19830628", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "31/01/2005", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Se persona al ser menor de edad, en compajfiia de su tia, quien acredito ser y llamarse PER<<<<<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<<<, nacida el TIEM<<<<<<, en LOC<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<<< direccion en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --El dia indicado mas arriba, este se encontraba en clase de educacion fisica, en el LOC<<<<<<<<<<<<<<<<<<< sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Dejé los Auriculares descritos mas abajo, en su mochila, en una zona comun con otras clases. --Al regresar por sus cosas y buscar los mismos, ya no estaba en su lugar. --Inform6 a los profesores pero no pudieron hacer nada. --Ese dia, le salio al dicente la ubicacién de los mismo, al tener un registro privado en APPLE, saliendo que estaba frente a su clase, siendo el lugar, una de DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< las clases por las que pasan diversos alumnos de distintos grupos. --Se pidio que se sacase si alguno lo tenia pero nadie entregé nada. --La majfiana de las presentes dia TIEM<<<<<< sobre las TIEM<<<<<<<, volvio a salir el aviso de los mismos, avisando a los profesores, PER<<<<< a la Policia Local, quien acudio al lugar pero no se encontré nada, motivo por el cual desea denunciar. --Aporta imagen de unos auriculares como los suyos, imagen de la caja con el numero de serie e pantallazo de la ultima ubicacion. --Se significa que los AIRPODS, iban en una pequefia caja blanca, que a su vez tiene una bateria para cargar estos cuando esta fuera de casa. -- "}