{"cp": {"provincia": "ALICANTE", "fn": "19781107", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "15/07/1962", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente aparcé el TIEM<<<<<< sobre TIEM<<<<<<< aparco su vehiculo en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< dejando el teléfono de su tia PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, DNI NUM<<<<<<, nacida el TIEM<<<<<< en LOC<<<<<<<<<<<<<<<<, hija de PER< y PER<<<<<, con domicilio en C. LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, en los asientos traseros, dentro de su caja porque tenia la intencion de devolverlo al no usarlo, VALORADO EN 52,03 Euros ( CINCUENA Y DOS EUROS CON TRES CENTIMOS). -- Que a la mafiana siguiente sobre las TIEM<<<<<<<, cuando paso junto a su coche, se percato de que el interior estaba revuelto, la guantera abierta y que el teléfono de su tia habia desaparecido, pero que no observ6 que el coche hubiera sido forzado o dafiado de alguna forma. -- Que no le dio importancia porque era un movil barato pero que no record6 en ese momento de que el movil llevaba la tarjeta SIM en su interior con el numerNUM<<<<<<<<<<, de la compafiia Orange. -- Que aproximadamente una semana mas tarde recibio una llamada desde el teléfono de su tia y le pidid a la persona que le llamo que devolviera el teléfono y dejara de usar ese numero habia sido sustraido, recibiendo una respuesta negativa por parte de la otra persona. -- Que a continuacion se dirigié a la tienda de Orange del LOC<<<<<<<<<<<<<<<<<<<<<<< para bloquear el teléfono para que no pudieran llamar, en la cual le dijeron que no podian hacer nada y que PER<<<< al 1470. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que llam6 al 1470 en multiples ocasiones con negativo resultado en todas las conversaciones hasta que a finales de enero PER<<< le dijo que bloquearian el IMEI del teléfono, no cumpliendo con lo acordado hasta unos diez dias después, a principios de febrero. --Que durante todo ese tiempo, las personas que tienen el teléfono han estado realizando consumos tanto telefonicos como la contratacién de GO MAX CINE Y SERIES TV de Orange primero para el numero de su tia, y posteriormente afiadiendo a los nuimeroNUM<<<<<<<<,NUM<<<<<<<,NUM<<<<<<<,NUM<<<<<<<<<,NUM<<<<<<,NUM<<<<<<<,NUM<<<<<<<. -- Que la factura del periodo de diciembre/ enero ascendié a 171,22 Euros (CIENTO SETENTA Y UN EUROS CON VEINTIDOS CENTIMOS), y que la factura correspondiente al periodo enero/febrero asciende a 320,93 Euros (TRESCIENTOS VEINTE EUROS CON NOVENTA Y TRES CENTIMOS). -- Que a fecha de las presentes la CANTIDAD TOTAL defraudada asciende a 492,15 Euros (CUATROCIENTOS NOVENTA Y DOS EUROS CON QUINCE CENTIMOS). -- Que a principios de enero le llamo un repartidor para informarle de que iba a entregarle un teléfono movil a domicilio, indicandole el dicente que el movil se lo habian robado y que él no habia comprado otro teléfono. -- Que no recuerda la direccion en la que la que tenia que hacer la entrega pero que era en LOC<<<<< que el dicente le indicd que devolviera el paquete. -- Que por lo que aparece en las facturas de LOC<<<, las personas que tienen el teléfono movil han comprado a plazos un SAMSUNG GALAXY A33 5G AZUL para la linea moviNUM<<<<<<<<<< un OPPO A54S NEGRO. -- Que tanto los contratos como las compras han sido realizadas, segun manifiesta el Banco LOC<<<<<<, de manera online, con cargo a la cuenta a nombre de su tia Purificacion con numero ES75 NUM<<<<<<<<<<<<<<40 0951. -- Que los contratos con Orange fueron firmados por el dicente en representacion de su tia por su avanzada edad. -- Que aporta a las presentes copia de las facturas de Orange, copia de las tarjetas de Purificacion, Certificado de titularidad de la cuenta, capturas de pantalla de la aplicacion bancaria con los pagos fraudulentos, copia del DNI de Purificacion, contrato de compra de movil. -- "}