{"cp": {"provincia": "VALENCIA", "fn": "19820203", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/11/1996", "provincia": "Argentina", "pais": "Espajfia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacién, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. ; -- Que el dicente es propietario del MONTERO FOTOGRAFOS, LOC<<<<<<<<<<<<<<<<<<<<<<<<<, y mientras estaba en la parte del estudio de fotografia, ha escuchado que el timbre que se activa cuando alguien entra en el establecimiento. -- Que ha tardado aproximadamente TIEM<<<<<<< en salir a la recepcién del estudio y ya no habia nadie pero que entonces se ha percatado de que su ordenador portatil, el cual estaba en unos de los mostradores, habia desaparecio. -- Que en ese momento ha salido corriendo para ver si veia a alguien por la zona, pero sin éxito. -- Que se ha dirigido entonces a por la LOC<<<<<<<<<<<<<<<<< hasta la teteria situada en la esquina con LOC<<<<<<<<<<<<<< y ha preguntado a los alli presentes si habian visto algo. -- Que estas personas le han manifestado que han visto a un individuo salir corriendo, el cual es conocido de la zona por dedicarse a robar. -- Que no posee en su establecimiento camaras de seguridad y que el duefio de la teteria le ha proporcionado un fotograma y un video del individuo huyendo con el portatil en las manos a las TIEM<:43, segin la camara del establecimiento. --Que se trata de un individuo aparentemente joven, vistiendo pantaldén oscuro, zapatillas negras, chaqueta negra, con franjas blancas en el pecho y hombros rojos, con capucha negra y roja, y una braga en el cuello. -- Que no puede aportar datos de los testigos que habia en la teteria y que tampoco no puede aportar factura o numero de serie del portatil sustraido marca ACER, (hs DIRECCION GENERAL DE LA POLICIA MINISTERIO = i SS DEL INTERIOR POLICIA NACIONAL a4 = AT<<<<<<<<<<<<<<< gris oscuro, pues lo adquirié hace bastantes afios pero que lo valora aproximadamente entre 550 Euros (QUINIENTOS CINCUENTA EUROS). -- Que aporta a las presentes fotograma y video proporcionado por el duefio de la teteria. "}