{"cp": {"provincia": "ALICANTE", "fn": "19850523", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "26/03/1973", "provincia": "Bulgaria,", "pais": "Bulgaria"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacién, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que se persona en este acto en calidad de Jefe de Trafico de los supermercados DIA de la zona del levante. Que desde el afio 2022 desde la empresa vienen detectando tras la practica de dos inventarios una pérdida de mercancia, que se encuentra almacenada en el centro logistico sito en el poligono puente alto de esta localidad. Concretamente en el inventario practicado en el mes de Julio, se comprueba una perdida por valor de 3322 Euros, y por otro lado en el realizado en Octubre el importe es de 3971 Euros. En vista de lo anterior, se ponen en conocimiento estos extremos al departamento de seguridad de la empresa, desde donde se realiza una visualizacién de las cdmaras de seguridad tanto del centro de logistico ( lugar donde se produce la carga de la mercancfa), asi como de las tiendas donde posteriormente se descarga la mercancfa, detectando un comportamiento anémalo de uno de los choferes encargados de realizar los portes, en los meses de Noviembre y Diciembre, durante su descarga en los siguientes establecimientos: - Supermercado DiA sito LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. - Supermercado DIA sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que el procedimiento detectado es el siguiente : una vez carga la mercancfa en el centro logistico, se desplaza con la misma hasta el supermercado programado, para una vez en el mismo y tras descargar el producto del camién, se puede observar como desprecinta el palet, del que coge parte de su mercancifa y se la Eo DIREGCION GENERAL DE LA POLIGIA | MINISTERIO DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< lleva consigo, volviendo a dejar precintando el palet. Que en el supermercado sito en LOC<<<<<<<<<, se ha comprobado la sustraccién de mercancia por este chofer en los siguientes dfas: TIEM<<<<<< , TIEM<<<<<<, TIEM<<<<<<, TIEM<<<<<<, y TIEM<<<<<<, durante dichos dia se observa a este individuo sustrayendo un total de 9 cajas completas de diferentes productos (cajas de attin, cajas de whiskey, cajas de congelados tipo gambén), por valor de 533,18 Euros. Que en relacién al supermercado sito en LOC<<<, se ha comprobado la sustraccién en el dia TIEM<<<<<<, en la que sustrae una caja de coca - cola por valor de 9,36 Euros. Que en este acto, el deponente hace entrega a esta Instruccién de un dispositivo de almacenamiento, el cual contiene las imagenes captadas por las c4maras de seguridad de los supermercados de LOC<<<<<<<<< y LOC<<<, en los 6 dias anteriormente indicados, en horario nocturno (TIEM< am a TIEM< am). Que el referido chofer, se atiende a los datos filiatorios de PER<<<<<<<<<<<<<<<<<<<<<, con NIE NUM<<<<<<, trabaja para la empresa de transporte PER<<<<<<<<<<<<<<<<<<< del Ramo, la cual esté contratada por supermercados DIA para la realizacién de los portes. Que el dicente quiere hacer constar, que si bien a través de la c4maras de seguridad Unicamente se han podido observar la sustraccién de mercancia durante 6 dias por parte de este chéfer, el comportamiento y desparpajo que el mismo muestra durante la comisi6n de los hurtos, denota que ha estado cometiendo esta ilfcita actividad durante un largo periodo de tiempo. "}