{"cp": {"provincia": "ALICANTE", "fn": "19781107", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "20/06/1982", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local 0 establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la dicente se encontraba trabajando en su puesto en LOC<<<<<<, y aproximadamente sobre las TIEM< atendié a una usuaria y a una trabajadora de la asociacion ADIEM, cuyos datos no puede aportar en este momento, y cuando se despidieron le pidié a esa trabajadora que cerrara la puerta del portal al salir. -- Que a continuacion se fue a otro despacho dénde estaba su compafira PER<<<<<<<<<<<, DNI NUM<<<<<<, con teléfonNUM<<<<<<<<<< comentar asuntos del trabajo. -- Que cuando volvia a su puesto vio a una voluntaria subiendo por las escaleras, y se sorprendid, manifestando aquella que la puerta estaba abierta. -- Que inmediatamente entr6 su puesto y vio que alguien habia abierto su mochila y habia sustraido su cartera del interior. -- Que estos hechos ocurrieron durante el horario de cierre al publico , de TIEM< a TIEM<<<<<<<. -- Que piensa que quién lo hizo es alguien que ha frecuentado antes las oficinas. -- Que se personaron en estas dependencias pero en ese momento no fue posible interponer denuncia por lo que sobre las TIEM<<<<<<<, de camino de vuelta a la oficina, su compafiera y ella fueron revisando papeleras y contenedores. -- Que encontraron la cartera dentro de un contenedor en la LOC<<<<<<<<<<<<<, abierta, con los documentos esparcidos y una de las tarjetas de crédito doblada a proposito. DIRECCION GENERAL DE LA POLICIA a, MINISTERIO S, DEL INTERIOR at POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que por querer recuperar todo cuanto antes y por desconocimiento del proceder , la dicente recogié todo y lo limpié y desinfecté a conciencia , eliminando asi involuntariamente cualquier vestigio que pudiera haber. -- Que en la tienda de ropa de enfrente de LOC<<<<<<, llamada La Habana, tienen camaras de seguridad pero que no sabe si pueden haber captado alguna imagen de los hechos. -- Que en el interior de la cartera, aparte de todo lo recuperado, portaba 420 Euros ( CUATROCIENTOS EUROS) en efectivo que no ha recuperado. "}