{"cp": {"provincia": "ALICANTE", "fn": "19781028", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "30/03/1980", "provincia": "Rumania", "pais": "Rumania"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en el dia y franja horaria referida, la dicente es propietaria del bar CARIOCA sito en LOC<<<<<<<<<<, la dicente se encontraba cerrando el bar y permanecia una mujer dentro de él, justamente en la esquina de la barra, se describe a la mujer desconocida mas abajo. --Que esta mujer ha ofrecido una bandolera a la dicente y en un descuido de ésta, la mujer le ha extraido el monedero de Color: ROSA PALO, Forma: RECTANGULAR encontrandose detras de la barra dentro de su bolso, donde en su interior aporta lo abajo referido. --RELACION DE LO SUSTRAIDO: *NIE con numero NUM<<<<<<. *NIE de su hijo llamado PER<<<<<<<<<<<<< desconoce el numero. *NIE de su hija PER<<<<<<<<<<<<<<<<<<<<<< desconoce el numero. *Carnet de conducir con numero NUM<<<<<<. *Tarjeta SIP desconoce el numero. *Tarjeta SIP de su hijo llamado PER<<<<<<<<<<<<< desconoce el numero *Tarjeta SIP de su hija llamada PER<<<<<<<<<<<<<< desconoce el numero. * 2.000 Euros. (DOS MIL EUROS) * Tarjeta de Crédito de la Entidad Bancaria CAJA RURAL CENTRAL. *Tarjeta de Débito de la Entidad Bancaria CAJA RURAL CENTRAL. *2 Decimos de Loteria de la ONCE para el Sorteo de la Madre, uno terminado en TIEM<el otro en 28. DIRECCION GENERAL DE LA POLICIA a, MINISTERIO S, DEL INTERIOR at POLICIA NACIONAL AT<<<<<<<<<<<<<<< *3 Décimos de Loteria de la OID solo pudiendo decir la terminacion de uno siendo el 80. *1 Cadena de ORO AMARILLO con una piedra azul. *1 Pulsera Tobillera de ORO AMARILLO de estrellas. --Que la dicente aporta datos de la mujer siendo espajfiola, pelo largo castafia, piel blanca, estatura 1.67 cm, cara pintada, con vestimenta vaqueros azules, sudadera de color claro beig, zapatillas rojas, bolso blanco, aparentemente toxicomana, se desconoce la huida de esta al salir del bar. --Que la denunciante posee camaras de video vigilancia de seguridad en su bar, aportando estas a las presentes. "}