{"cp": {"provincia": "ASTURIAS", "fn": "19830508", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "05/08/1982", "provincia": "China", "pais": "China"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- El denunciante se persona en el las dependencia para manifestar los hechos que se detallan a continuacion, en calidad de encargado del establecimiento comercial China City sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que entre fechas y las horas indicadas accedio al establecimiento, un varon vestido con pantalon de chandas de color negro con una raya roja a los lados, chaleco de color gris, con una sudadera con capucha y una mochila a su espalda de color verde, con pelo canoso y muy alto. -- El citado varon fue a la zona de herramientas cogid, DOS cajas de herramientas rotativas (para grabado, tallado, lijado, pulido, desbarbado), UN taladro percutor de 600wattios, UN pulverizador de pintura y DOS cargador, abandonando el establecimiento, sin pasar por caja. -- Que el pasado 05 marzo de 2023, cuando se encontraba comiendo con su familia en la zona del pasaje de PER<<<<<<<, observo a un individuo que RECONOCIO SIN GENERO DE DUDA, como el autor del Hurto, sufrido el TIEM<<<<<<<<<<<<<<<<<<<, en el establecimiento comercial en el que trabaja. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que en ese momento paso una patrulla de Policia Local por la zona, requiriendo su presencia, donde les explicé lo sucedido y procedieron a su identificaci6n. -- Que en este acto hace entrega del ticket del valor de las herramientas anteriormente mencionadas que fueron sustraidas, que asciende a un total de trescientos tres euros (303Euro/s) y de las grabaciones de las camaras de video- vigilancia del establecimiento. -- Que en este acto ha sido informado de los derechos que le asisten como perjudicado por un ilicito penal. -- "}