{"cp": {"provincia": "ALICANTE", "fn": "19860703", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "15/05/1977", "provincia": "Mali", "pais": "Mali"}, "denuncia": "-- Que se persona en estas Dependencias libre y voluntariamente en calidad de VICTIMA de los hechos que motivan las presentes, encartados en las diligencias 476 de fecha TIEM<<<<<<<<<<<<<<<. -- Que en las mencionadas diligencias, denuncio ser victima de un Delito de ROBO CON VIOLENGIA E INTIMIDACION, que mientras conducia su cami6on, un var6én junto a una mujer, Je asaltaron cruzandole un vehiculo al dicente, bajando ambos del vehiculo y con una arma blanca en mano le robaron la cantidad de dinero de 3.000, asi mismo le realizaron diversas lesién con un cuchillo que portaban los asaltantes. J -- Que en este acto le es mostrado ACTA DE RECONOCIMIENTO FOTOGRAFICO N° I, la cual, se ADJUNTA a las presentes y que una vez que son observadas por el declarante, RECONOCE SIN NINGUN GENERO DE ae CORREO ELECTRONICO: C/ Sol N°.34 MAIL<<<<<<<<<<<<<<<<<<<<<<<<<<<<< |LOC<<<<< (LOC<<<<<) |TEL.- 965.30.00.82 |966.73.73.96 CORREO ELECTRONICO: | orihuela.pj1 @policia.es DUDAS AL FOTOGRAFIADO EN TERCER LUGAR, como la mujer que junto a un varén le robaron, firmando la fotografia reconocida. Que no tiene mas que manifestar, firmando la presente en prueba de conformidad, una vez leida, junto al Sr. Instructor. CONSTE Y CERTIFICO. Cf Sol LOC<<<<< (LOC<<<<<) TEL.- 965.30.00.82//966.73.73.76 FAX.- DIRECCION GENERAL DE LA POLICIA JEFATURA SUPERIOR DE POLICIA DE LA LOC<<<<<<<<<<<<<<<<< COMISARIA ORIHUELA (LOC<<<<<) BRIGADA LOCAL POLICIA JUDICIAL MINISTERIO DEL INTERIOR ANEXO FOTOGRAFICO | FOTO 1 FOTO 2 FOTO 3 td FIRMA FOTO 1 FIRMA FOTO 2 FIRMA FOTO 3 FOTO 5 FIRMA FOTO 4 FIRMA FOTO 5 FOTO7 FOTO 8 FOTO 9 FIRMA FOTO 7 FIRMA FOTO 8 FIRMA FOTO 9 DIRECCION GENERAL DE LA POLICIA St MINISTERIO . iis DEL INTERIOR POLICIA NACIONAL 4 AT<<<<<<<<<<<<<< INS<<<<<<<<<<<<<<<Atestado n°: 715/23 Secretario: Dependencia: LOC<<<<< DECLARACION PRESTADA POR: -- PER<<<<<<<<<<<< -- En LOC<<<<<, siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<, ante el Instructor y el Secretario mencionados, en presencia del Letrado/a D/fa. PER<<<<<<<<<<<<<<<<<<<<<<<<< y numero de colegiado 1181, se procede a oir en declaracion a quien mediante NIE n° NUM<<<<<< y numero de soporte NUM<<<<<<, acredita ser PER<<<<<<<<<<<< , pais de nacionalidad LOC<<<<<<, mujer, nacida en LOC<<<<<< , el dia TIEM<<<<<<, hija de PER<<<<<<< y PER<<< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, teléfonNUM<<<<<<<<, quien a preguntas que le son formuladas DECLARA: -- Que este acto se realiza en presencia de la Interprete de arabe, PER<<<<<<<<<<<<<<<, D.N.I. NUM<<<<<<<, siendo nuevamente informado de los derechos que le asisten, y de las razones motivadoras de su detencion expresando su deseo de NO prestar declaraci6n en esta Comisaria y de hacerlo en sede judicial. -- Que preguntado por las Generales de la Lay, Manifiesta: -- Que SI habla bien el castellano. -- Que NO ha estado detenido en otras ocasiones. -- Que SI trabaja actualmente. -- Que SI tiene hijos que estan a su cargo. -- Que en este acto, y en presencia letrada, se solicita al detenido consentimiento para la recogida de muestras de ADN para la incorporacion de las mismas en las bases de datos policiales, siendo dicho CONSENTIMIENTO POSITIVO, incorporando al presente atestado Acta de de recogida de muestras bioldgicas realizado por funcionarios de Policia Cientifica. "}