{"cp": {"provincia": "BARCELONA", "fn": "19740929", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/08/1955", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Centro religioso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el compareciente lo hace en virtud de Sacristan de la iglesia de Santa, PER<< y PER<<<. -- Que dejando la bicicleta resefiada, en el interior del LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y PER<<<, concretamente, en la vivienda parroquial, persona/s desconocida/s se introdujeron en el interior de la misma sustrayéndola. -- Que para acceder al lugar donde se encontraba la bicicleta sustraida, el/os autor/es accedieron a la iglesia por la puerta principal, gird a la derecha y por la capilla de la Comunion, entrando por una puerta que da acceso a la vivienda parroquial, donde se encontraba el objeto sustraido. -- Que con posterioridad, sobre las TIEM<<<<<<< del dia TIEM<<<<<<, se persono en la iglesia Catedral, un varon, el cual ofrecio la bicicleta sustraida, a Don PER<<<<<<<<<<<<<<<<<<<<<<<, a cambio de 100 euros. Que se le ofrecieron 50 euros por la devolucion de la bicicleta. Que el sujeto, arrebaté el billete de 50 euros a Don PER<<<<<<<<, emprendiendo la huida por el pasillo de la Catedral que da al claustro. Que en este momento fue perseguido por otro sacerdote, concretamente Don PER<<<, a quien el denunciado, arrojé un objeto contundente, el cual fue esquivado. Que este hecho posibilité la huida del autor. -- Que una vez en el claustro, el sujeto, continud su huida direccion LOC<<<<<<<<<<<<<<<<<<<<<<<<< Que las caracteristicas fisicas del autor son las siguientes: varon, de complexion delgada, de unos 165 centimetros de altura, de tez morena, con barba de varios DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO aly DEL INTERIOR POLICIA NACIONAL Atestado: 96/23 dias, cabello corto negro y liso, vistiendo jersey de color oscuro y pantalon claro. -- Que reconoceria al autor de los hechos, sin ningin género de dudas, si lo volviese a ver. -- Que existen camaras de seguridad en el claustro de la Catedral que pudieran haber registrado al autor de los hechos. -- Aporta factura de la bicicleta sustraida -- "}