{"cp": {"provincia": "ALICANTE", "fn": "19781107", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "15/01/1980", "provincia": "Republica", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dicente es doctor en el LOC<<<<<<<<<<<<<<< y en las horas indicadas se econtraba trabajando en el servicio de urgencias, Consulta Polivalente 4, sita en la planta baja. -- Que recibio una llamada, recordando que la finalizo a las TIEM<h y que a continuacion lo dejo debajo de una mesa, en un pequefio estante debajo de la impresora, metido en el fondo y enchufado al cargador. -- Que a continuacién se marché de la consulta para repartir solicitudes de analiticas a otros departamentos. -- Que quince minutos mas tarde estaba de vuelta en su consulta y cuando fue a mirar su teléfono se percatd de que no estaba y de que el cable habia sido escondido detras del mueble. -- Que en su bolso estaba su cartera con 555,00 Euros y que sin embargo no lo han tocado, por lo que piensa que la persona que se ha llevado el teléfono lo ha hecho expresamente, puesto que el mismo no estaba a la vista. -- Que inmediatamente a través de un ordenador del trabajo, ha abierto su Gmail, ha buscado su dispositivo y le aparecia encendido en el area de Urgencias. -- Que a continuacion ha seleccionado la opcién de emitir sonido en su teléfono para que estuviera activo durante cinco minutos y mas de diez personas se han desplegado en el area para ver si se escuchaba. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que a los dos minutos de activarlo ha refrescado la pantalla y el movil ya estaba apagado, por lo que ha activado la opcion borrado automatico al encender. -- Que hay camaras de seguridad en el pasillo por lo que cree que puede estar grabado si ha entrado alguien a su despacho. -- Que tras hablar con los vigilantes de seguridad le han indicado que las camaras no podrian visualizarse hasta la mafana siguiente por estar la oficina cerrada. -- Que no posee seguro que cubra estos hechos. -- "}