{"cp": {"provincia": "VALENCIA", "fn": "19800521", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "11/10/1986", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- En LOC<<<<< , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. -- COMPARECE: En calidad de DENUNCIANTE, quien mediante DNI n° NUM<<<<<], acredita ser PER<<<<<<<<<<<<<<<<<<, pais de nacionalidad LOC<<<, var6n, nacido en LOC<<<<<<<<<<<<<<<<<, el dia TIEM<<<<<<, hijo de PER<<<< y PER<<<<<< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, teléfonNUM<<<<<<<<, y: -- Que ha sido previamente informado de la obligacién legal que tiene de decir la verdad (Art.433 de L.E.Cr.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infracci6n penal (art. 456 de Cédigo Penal), simular ser responsable o victima de una infraccién penal, denunciar una infraccién penal falsa o inexistente (art.457 de Cédigo Penal), o faltar a la verdad en su testimonio (Art.458 de Cédigo Penal). -- Que una vez informado de lo anteriormente expuesto, MANIFIESTA: -- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Gasolinera, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en este acto, como encargado de la Estacién de Servicio CEPSA, para dar cuenta de los hechos ocurridos en la hora y fecha indicada, cuando se encontraban trabajando su compajieros PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, dni NUM<<<<<< y PER<<<<<<<<<<<<<<<<<<<<<<<<, dni NUM<<<<<<, con teléfono de contactNUM<<<<<<<<. -- Que estacion6, el vehiculo A6764DS, de color gtanate, el cual llené dos garrafas de Diesel, con un tal de 37.32 litros. Que viajaba en el mismo una pareja. Que la mujer entré en el establecimiento, cogiendo varios objetos. Que con la escusa de preguntar a su pareja que tipo de patatas queria, salié del establecimiento se montaron en el vehiculo y se marcharon sin realizar el correspondiente pago. -- Que aporta en este acto tiket de los objetos no abonados. 37.32 litros de diesel, dos bidones y dos bolsas de patatas Rufles. -- Siendo un total de 96.37 euros. -- Que todo quedé recogido en las cdémaras de seguridad de la Estacién de servicio. Que hardn entrega cuando sean requeridos para ello. "}