{"cp": {"provincia": "ALICANTE", "fn": "19850523", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "01/12/1975", "provincia": "Dolores", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que la dicente es la encargada del supermercado DIALPRIX sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<< de esta localidad. Que en tal sentido, siendo las TIEM<<<<<<< del dia de ayer, mientras la dicente se encontraba trabajando en el propio Supermercado, en una zona proxima a la linea de cajas, se percato como un varon abandonaba el establecimiento andando muy deprisa, pudiendo advertir como el mismo llevaba un chaqueta de color azul oscura, de la que aparentemente le abultaban varios efectos en su interior. Que en vista de lo anterior, una empleada del establecimiento llamo la atencion a este individuo, si bien el mismo en lugar de atender a la llamada, se marcho del lugar apresuradamente, por lo que la dicente salid andando tras el mismo. Que a continuacion, y sin llegar de perder de vista en ningun momento a este individuo, la dicente advirtid como dos policias se encontraban andando por la zona, por lo que la deponente requirié su atencion de los policias, a quienes narré todo lo acontecido. Que seguidamente los policias en presencia de la dicente se entrevistaron con este varon, quien efectivamente reconocié haber hurtado varios efectos del interior del supermercado, extrayendo tras ello del interior de su chaqueta varios botes de desodorante y champus. Que los policias le hicieron entrega a la deponte de la totalidad de tales efectos, expidiendo a tal efecto un ticket en el que figuran enumerados los mismos, cuyo importe total asciende a 64,28 Euros, el cual entrego a los agentes. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 77/23 Que en este acto se procede a hacerle entrega a la deponente del acta de informacion de derecho por perjudicado u ofendido por Delito Leve. Que finalmente, por parte de esta InstrucciOn se procede a citar a la dicente a fin de que comparezca el proximo dia TIEM<<<<<< a las TIEM<<<<<<<, en la sala de vistas del Juzgado de Instruccion N° DOS de LOC<<<<<, a fin de celebrar Juicio Inmediato por Delito Leve por los hechos aqui tratados. "}