{"cp": {"provincia": "ALICANTE", "fn": "19830628", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "27/03/1983", "provincia": "Alicante", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la dicente es trabajadora en la tienda de deportes PLAY SPORT sita en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que a la hora indicada un individuo al que conoce de vista porque ha ido a la tienda varias veces acompafiado de su madre ha entrado en la tienda aprovechando que la dicente estaba sola. -- Que se ha acercado a ella de manera normal y por lo que le ha preguntado ,TE PUEDO AYUDAR? , acto seguido la ha arrinconado en el mostrador poniéndole una navaja en el costado izquierdo con su mano derecha. -- Que el individuo, que portaba una mascarilla y que ademas parece ser drogadicto, le ha dicho DAME LAS PERRAS y le ha apretado con la navaja en su costado. -- Que la dicente se ha puesto nerviosa y ha comenzado a empujarlo fuertemente para sacarlo del mostrador y han forcejeado. -- Que finalmente ha conseguido sacarlo de la tienda a empujones, arrastrando con ellos un maniqui. -- Que una vez lo ha conseguido sacar a la calle la dicente ha comenzado a gritar y el individuo ha salido corriendo. -- Que de estos hechos fuera de la tienda han sido testigo su vecina PER<<<<<< con numero de teléfonNUM<<<<<<<<, la cual, al ver la situacion ha salido corriendo hacia la dicente y el individuo con un palo. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que la dicente ha visto como dicho individuo ha estado vigilando desde la acera de enfrente practicamente desde las TIEM<<<<<<< que es cuando ha abierto la tienda. -- Que estaba apoyado en la pared y se estaba tapando la cara como intentando ocultar su identidad. -- Que la tienda no posee camaras de seguridad. -- Que la dicente puede describir al autor puesto que ya le conoce de antes y que se trata de un hombre de unos 45-50 afios de edad, con la cara muy delgada, pomulos muy marcados y piel amarillenta, 1,70 aproximadamente de altura, delgado, chaqueta sudadera verde oscuro con capucha, pantalon de chandal azul marino de camal ancho, pelo corto y repeinado con la raya al lado derecho, con la ropa limpia, con los hombros anchos y de caminar muy recto, cojo de una pierna, y con un timbre de voz casi inaudible. -- Que la navaja no era muy grande, con una hoja de unos 5-6 centimetros de larga. -- Que podria reconocerle si le viera en fotografias. -- QUE LAS SENAS DEL AUTOR/ES SON: -- Varon de entre TIEM<<< afios de edad, de 170 centimetros de estatura, de entre TIEM<<<< kilogramos de peso, Pelo Corto y Repeinado Con la Raya Al Lado Derecho, Con la Ropa Limpia, Con Los Hombros Anchos y de Caminar Muy Recto, Cojo de Una Pierna, y Con Un Timbre de Voz Casi Inaudible. , vistiendo Chaqueta Sudadera Verde Oscuro Con Capucha, Pantalon de Chandal Azul Marino de Camal Ancho . Constitucién fisica: Delgado O Muy Delgado, Cojera Sin Determinar O En Ambas Piernas . Cara y cuello: Cara Demacrada O Delgada . Cabello: Cabello Castafio . Ojos y cejas: Ojos Castafios . "}