{"cp": {"provincia": "ALICANTE", "fn": "19820425", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "01/02/1988", "provincia": "Bolivia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en este acto para dar cuenta del siguiente hecho. --Que se encontraba casada con PER<<<<<<<<<<<<<<<<<<<<<, con numero de NIE NUM<<<<<<, nacido el TIEM<<<<<< en LOC<<<<<, hijo de PER< y PER<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y numero de teléfono 653.500.413. --Que desde el dia 3 de Enero del afio en curso, PER<<<<<<<<< y la declarante no se encuentran viviendo juntos. --Que han estado casados durante seis (6) afios y en Noviembre del afio 2022 comenzaron los tramites de divorcio, continuando residiendo ambos en el mismo domicilio por favorecer la unidad familiar ya que tienen en comun un hijo pequeno. --Que la dicente antes de contraer matrimonio con PER<<<<<<<<<, adquirié un vehiculo marca Seat, modelo Altea de color rojo con placa de matricula 6637 JHF a nombre de la denunciante. --Que el vehiculo lo adquirié del concesionario, abonado la mitad del valor del vehiculo en efectivo y la otra mitad a través de crédito. --Que el crédito al que tenia que hacer frente para abonar la mitad que faltaba por pagar del vehiculo, se lo descontaban de la cuenta de la denunciante, si bien ambos ya se encontraban casados. --Que en fecha 3 de Enero de 2023, la dicente y su marido, estuvieron discutiendo y este cogid del bolso de la dicente las llaves del vehiculo, marchandose del DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< domicilio y no regresando nunca mas. --Que la dicente le ha mandado mensajes a través de whatsapp y multitud de llamadas para que PER<<<<<<<<< le devolviera el vehiculo, ya que el vehiculo es propiedad de la dicente y le hace falta para desplazarse hasta su lugar de trabajo. --Que seguidamente la dicente se busco un nuevo domicilio para residir junto a su hijo pequefio, quedandose en el domicilio conyugal su marido. --Que tiene la certeza de que su marido sigue residiendo en el domicilio conyugal, siendo este en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, por lo que no ha querido acceder a ese domicilio y coger la copia de las Ilaves del vehiculo. --Que desconoce el paradero actual del vehiculo, ya que su marido ni le contesta a las llamadas ni a los mensajes. --Que en este acto y en acta aparte se le informa a la declarante de los derechos que le asisten como victima/perjudicada por Delito, quedando adjuntada copia al cuerpo de las presentes. "}