{"cp": {"provincia": "ALICANTE", "fn": "19830628", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "06/01/1966", "provincia": "Irlanda", "pais": "Irlanda"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la presente se realiza a través de la Oficina de Denuncias Telefonicas para Extranjeros(ODT) de la Direcciodn General de la Policia en idioma por el policia con carné profesional numero 96265, tras recibirse una llamada desde el numero de teléfono NUM<<<<<<<<<, con numero de referencia aportado en esta instruccion 38616/23. -- Que en el dia e intervalo horario indicados, personas desconocidas accedieron al interior de la vivienda antes indicada y sustrajeron los objetos abajo detallados, propiedad del denunciante, que se encontraban en el salon. -- Que la dicente manifiesta que cuando se fue a dormir abandono el domicilio dej6 puertas y ventanas cerradas, pero no echo llave en la puerta principal. -- Que cuando se despert6 se percatd que ya no estaban sus efectos. -- Que preguntado por si el lugar de los hechos ha sido recogido o manipulado a efectos de que policia cientifica realice la correspondiente inspecci6n ocular manifiesta que si. DIRECCION GENERAL DE LA POLICIA a, MINISTERIO S, DEL INTERIOR at POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que preguntado si la puerta de acceso a la vivienda presenta signos de forzamoiento manifiesta que no. -- Que preguntado por si la zona cuenta con sistema de video vigilancia manifiesta que lo desconoce. -- Que cuenta con seguro de viajes al nombre de la compafia aseguradora Just Cover, desconociendo numero de poliza y si la misma cubre los sustraido. -- Que se encuentra en nuestro pais de vacaciones residiendo en la direccién resefiada, las TIEM<<<<<<< del dia 26 del presente mes en el cual regresara a su pais en un vuelo con la compafia PER<<<<<, desconociendo el numero de vuelo. --SE REALIZA TRADUCCION A INGLES PARA SU MEJOR COMPRENSION, SIENDO LO SIGUIENTE, -- That on the day and time interval indicated, unknown persons entered the interior of the housing indicated above and stole the objects listed below, property of the complainant, that were in the living room. -- That said that when he went to sleep he left the house closed doors and windows, but did not lock the main door. --That when he woke up he realized that his effects were no longer there. -Who asked if the place of the events has been collected or manipulated for the purpose of the scientific police to carry out the corresponding eye inspection. -- That asked if the door of access to the house presents signs of obvious forcing that not. - That asked for if the area has a system of video surveillance manifests that ignores it. -Who has travel insurance in the name of the insurance company Just Cover, not knowing the policy number and whether it covers the borrowed. -You are in our country of holiday residing at the address listed, TIEM< hours on the 26th of this month in which you will return to your country on a flight with the company Ryan Air, not knowing the flight number. DIRECCION GENERAL DE LA POLICIA St MINISTERIO . iis DEL INTERIOR POLICIA NACIONAL = AT<<<<<<<<<<<<<<< -- "}