{"cp": {"provincia": "ALICANTE", "fn": "19781028", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "15/08/1935", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en el dia de las presentes sobre franja horaria TIEM<<<<<<< a TIEM<<<<<<<, el dicente se encontraba en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<, justamente en la rotonda dandole la espalda al Supermercado LIDL. --Que sorpresivamente se le ha acercado una mujer joven, gruesa, de piel blanca, de pelo moreno con un recogido de un mofio bajo, espafiola al parecer y con una vestimenta de unas mallas grises con un vestido blanco, manifestandole al denunciante COMO ESTA USTED, QUIERO QUE ME DE FAENA, Y SINO ME VOY A SU PISO, DONDE VIVE USTED, TIENE NOVIA Y SINO ME VOY CON USTED lo repetia muchas veces, a la vez que lo abrazaba una y otra vez, y lo besaba por las mejillas e intentaba besarle en la boca. --Que en esos momentos han aparecido su nieta y su nuera, que al ver esa escena de su padre y abuelo, han empezado a gritar a la mujer, para que se fuera. --Que la mujer ha huido del lugar rapidamente, montandose en un vehiculo de Color NEGRO, al parecer un GOLF 0 un SEAT antiguo, no puediendo aportar mas datos, donde un chico joven la estaba esperando, con barba, pelo de punta, piel blanca y grueso. --Que la nuera llamada PER<<<<<<<<<<<<<<<<<<< y con numero de teléfonNUM<<<<<<<<<<<< la nieta llamada PER<<<<<<<<<<<<<< con numero de teléfonNUM<<<<<<<<<<<<an acompafiado al dicente a su domicilio. --Que una vez se encontraba el compareciente en su casa junto con su mujer, se ha percatado que le faltaba la cadena de oro, con dos cruces de oro y un reloj de oro DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< de la marca CITIZEN no puede valorar lo sustraido. --Que el dicente desconoce si hay camaras de video vigilancia en el parking de dicho supermercado, para poder ampliar mas informacion. --Que el dicente y su nieta PER<< manifiestan a esta Instruccion que reconocerian a la mujer, sin ningun género de duda. "}