{"cp": {"provincia": "ALICANTE", "fn": "19820425", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/09/1959", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en este acto para dar cuenta del siguiente ilicito penal. --Que el pasado dia 28 de Enero del afio en curso, el dicente recibe llamada de su nieta PER<<<<<<<<<<<<<<<<<<<<<, quien le comunica que se habian personado en su domicilio, personal de la empresa Aquaservice, dedicados al reparto de agua embotellada. --Que su nieta, abrid la puerta del domicilio y se entrevisto con el supuesto trabajador, accediendo al interior del domicilio. --Que el declarante le pregunto a su nieta si habian dejado agua o si habian recogido las botellas vacias, contestando esta que lo unico que hizo la persona que fue a su domicilio fue llevarse la maquina. --Que la persona que se hizo pasar por personal laboral de PER<<<<<<<<, le indic6 que se habian personado para regalarle unas botellas por fidelizacion pero que finalmente no se la podian aportar a su nieta. --Que esta persona Unicamente se llev6 el dispensador de agua. --Que el dicente le parecié todo muy raro por lo que realiz6 llamada a la empresa de Aquaservice, quien/es le manifestaron que ellos no habian estado en su domicilio y que tampoco habian ordenado visita a su domicilio. --Que el dicente se encontraba trabajando y no estaba en ese momento en el domicilio. --Que su nieta le manifesto los datos caracteristicos y fisicos de esta persona, siendo estos; varon, de entre TIEM<<< afios, alto, delgado, de tez morena. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que disponen de sistema de video vigilancia, pero se encontraba desconectado ya que su nieta se encontraba en el interior. --Que por parte de la empresa de Aquaservice, le reclaman la cantidad de 300 euros por el dispensador. --Que no hay testigos de los hechos. --Que en este acto el declarante aporta el contrato que mantiene con la empresa Aquaservice, quedando adjuntada copia al cuerpo de las presentes. --Que en este acto y en acta aparte se le informa al declarante de los derechos que le asisten como perjudicado u ofendido por Delito Leve. -- "}