{"cp": {"provincia": "ALICANTE", "fn": "19850523", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "15/10/1947", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Explotacion agricola, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que el dicente tiene una explotacion agricola de cultivo de mandarina hibrida situado en la LOC<<<<<<<<<<<<<<<< de esta localidad, con referencia catastral poligono n° 62 parcela 16, la cual se encuentra sin cercar. Que el pasado dia 16 del mes en curso, siendo aproximadamente las TIEM<<<<<<<, el dicente se encontraba en el interior de su finca, momento el que sorprendié en el interior del misma deambulando entre los arboles, a un varon de aproximadamente 65 afios el cual portaba una cofa Ilena de mandarinas, quien al advertir la presencia del deponente arrojo la cofa al suelo, y se marcho del lugar corriendo en direccion al camino de acceso a la finca, lugar en que se encontraba aparcada una furgoneta de color azul claro, que llevaba los portones traseros abiertos, gracias a lo cual pudo ver que su interior estaba repleto de cofas Ilenas de mandarinas. Que este varon se dirigié hacia la referida furgoneta, tras lo cual cerr6 sus puertas traseras y se marché a bordo de la misma a toda prisa, pudiendo comprobar unicamente el dicente que la matricula del vehiculo empezaba por el numero 6, no recordando ningun otro dato del mismo. Que en el propio camino, y en la zona donde se encontraba estacionada la furgoneta huida, dicha persona dejo abandonada un total de 10 cofas y una saca repletas de mandarinas, de idénticas caracteristicas a las que se encontraban en el interior de la furgoneta, y que estaban en disposicion de ser introducidas en la misma. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< Que posteriormente el dicente con el auxilio de su hijo PER<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, y teléfono n° 638.827.003, se llevé las 10 cofas y la saca repletas de mandarinas hasta su almacén a fin de evitar de que dicha persona volviera para llevarselas. Que el dicente estima que en el interior de la furgoneta podian albergarse aproximadamente 800 kilogramos de mandarina , siendo esta cuantia coincidente con las mandarinas que ha observado que le faltan en sus mandarineros. Significando que el precio actual de la mandarina hibrida ronda 1 Euro por Kilogramo, por lo que el perjuicio econdmico total ascenderia aproximadamente a 800 Euros. Que por ultimo quiere resefiar, que junto a su parcela hay una casa propiedad de una familia extranjera, la cual dispone de camaras de seguridad, que pudieron haber captado los hechos anteriormente relatados. PREGUNTADO PARA DIGA si pudo observar alguna otra persona en el interior de su huerto, a parte del varon que se marcho a bordo de la furgoneta DICE que no, que unicamente vio a la persona anteriormente referida. PREGUNTADO PARA DIGA las caracteristicas fisicas de la persona que se marcho a bordo de la furgoneta DICE que era un hombre de unos 65 afios, con una estatura aproximada de 170 cm, rubio y recuerda que portaba un jersey rojo. "}