{"cp": {"provincia": "ALICANTE", "fn": "19781107", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "05/08/1982", "provincia": "China", "pais": "China"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dicente es encargado del comercio CHINA CITY, en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que sobre las TIEM<h su compafiera PER<<<, con teléfonNUM<<<<<<<<, ha visto como una nifia sustraia algunos productos y se lo ha comunicado al primo del dicente llamado PER<<<<<<, con teléfonNUM<<<<<<<<. -- Que la nifia se marchaba y su primo PER< le ha pedido que abriera la mochila, momento en el que ésta ha salido corriendo. -- Que finalmente su primo la ha localizado frente al LOC<<<<<<<<<<<<<<<<<<<<<, LOC<<<<<<<<<<<<<<<<<<<<<<<<<EM<la ha hecho abrir la mochila, confirmando que tenia objetos de su tienda. -- Que entonces ha llegado el dicente, y mientras retenia la mochila de la chica, ha llamado al 091. -- Que mientras llamaba la nifia intentaba arrebatarle la mochila y el dicente le ha dicho que no, que estaban esperando a la policia, momento en el que ella le ha mordido en el hombro izquierdo y también la mano derecha, mientras seguia intentando quitarle la mochila al dicente, y al no conseguirlo le ha golpeado en la cara. -- Que entonces ha llegado la policia y la nifia se ha ido a esconderse, momento en el que el dicente se ha marchado para realizarse el parte médico de lesiones , el cual aporta a las presentes, en el que se indica ESCORIACIONES EN PIEL DE REGION SUPERIOR DEL HOMBRO IZQUIERDO Y DORSO DE LA MANO DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< DERECHA AL PARECER POR MORDEDURA SEGUN REFIERE EL PACIENTE. LESIONES NO GRAVES. -- Que en la mochila llevaba diversos productos maquillaje, material de papeleria y auriculares, valorado en 16,90 Euros (DIECISEIS EUROS CON NOVENTA CENTIMOS), aportando el correspondiente ticket a las presentes. -- Que ha sido testigo de los hechos una mujer llamada PER<<, la cual le ha proporcionado su teléfonNUM<<<<<<<<. -- Que el dicente tiene camaras de vigilancia instaladas en la tienda y las revisara para ver si han captado los hechos. "}