{"cp": {"provincia": "ALICANTE", "fn": "19860921", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "21/10/1973", "provincia": "Beniel", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Explotacion ganadera, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que es propietario de la explotacion agricola referida. -- Que en fecha 23/03/2.023, se percato que dos de sus ovejas presentaban un comportamiento erratico. -- Que al dia siguiente otras doce ovejas presentaban los mismos sintomas. -- Que se puso en contacto telefonico con el veterinario, quien en primera instancia le comunic6 que se podria tratar de una enfermedad llamada \"basquilla\" pero que para un mejor diagnostico, deberia revisarlas presencialmente, habiendo concertado esa revisiOn para el proximo dia 27/03/2.023. -- Que el dia 25/03/2.023, otras cuatro ovejas han contraido los mismos sintomas. -- Que hasta la fecha, seis de las dieciocho ovejas han fallecido. -- Que el denunciante ha puesto en cuarentena a todas las afectadas y les ha dado la medicacion pertinente. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que ha hablado con otro ganadero y, ambos coinciden, en que los sintomas que presenta su ganado no corresponde con la enfermedad \"basquilla\", creyendo que han podido ser envenenados. -- Que entre las TIEM<<<<<<< del dia 25/03/2.TIEM<<<<<<<<<<<<<<<<< del dia 26/03/2.023, le han sustraido 100 ovejas y 30 corderos. -- Que el ganado sustraido se encuentra en un cercado en la orilla del LOC<<<<<<<<<<<<, el cual tiene una puerta pero no tiene candado. -- Que del ganado sustraido, las 100 ovejas tienen un \"chip\" en el estomago o en la oreja, donde figura en denunciante como propietario, no teniendo ese dispositivo los 30 corderos debido a que aun no han alcanzado la edad suficiente. -- Que comoquiera que su explotacion ganadera se encuentra en el limite de las provincias de LOC<<<<< y LOC<<<, la mayoria del ganado figura registrado en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<, debido a que parte de la explotacion pertenece al término municipal de LOC<<<<<<<<<<<. -- Que ha acudido a interponer denuncia a la Guardia Civil de LOC<<<, acompanandole una dotacion hasta la explotacion, haciendo los funcionarios fotografias y videos tanto del lugar como de los animales afectados pero derivandole a estas dependencias a interponer la presente. -- Que la Guardia Civil ha tocado con la mano el pestillo de la puerta de acceso del cercado donde se encontraban los animales sustraidos. -- Que valora el ganado sustraido en 10.300 euros. -- Que no dispone de ningun seguro ante este tipo de contingencia. "}