{"cp": {"provincia": "ASTURIAS", "fn": "19830508", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "05/08/1982", "provincia": "China", "pais": "China"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- El denunciante se persona en el las dependencia para manifestar los hechos que se detallan a continuacion, en calidad de encargado del establecimiento comercial China City sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que entre fechas y las horas indicadas accedio un varon vestido con pantalon y chaqueta de chandal de color azul oscuro, zapatillas grises, calvo o muy rapado, al establecimiento y sin realizar ninguna compra fue directo a una estanteria en la hay diversos objetos de decoracion y cogio una figura de un \"Leon\" de color dorado, se la guardo en el interior de la chaqueta del chandal y abandon6 la tienda, sin abonarla. -- Que en este acto aporta las camaras de seguridad del establecimiento, en el que se puede observar perfectamente tanto la accidn, como al varon que sustrae la figura, al cual, podria reconocer si volviera a verlo SINGENERO DE DUDAS. -- Que en este acto hace entrega del ticket del valor de la figura sustraida, que asciende a ciento cincuenta euros (150Euro/s). DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que en este ACTO se procede a mostrar ACTA DE RECONOCIMIENTO FOTOGRAFICO, se le procede a mostrar al denunciante una composicion Fotografica, formada por NUEVE (9) FOTOGRAFIAS de HOMBRES con caracteristicas faciales y fisondmicas semejantes que se corresponden con las descripciones dada del presunto autor facilitada por la victima de los hechos, RECONOCIENDO SIN NINGUN TIPO DE DUDAS, NI ERROR POSIBLE, la fotografia numero CUATRO (4), como la persona que describe en su denuncia y que la misma es reconocida como la misma que sale en la camaras de video- vigilancia como el varon que sustrajo de la tienda, de la que es encargado, una figura de un \"Leon\" de color dorado y abandono el establecimiento sin abonar. Siendo adjuntada a las presentes. --Que en este acto ha sido informado de los derechos que le asisten como perjudicado por un ilicito penal. -- "}