{"cp": {"provincia": "VALENCIA", "fn": "19800521", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "04/11/2004", "provincia": "Kenia", "pais": "Italia"}, "denuncia": "-- Que preguntado por las Generales de la Ley, Manifiesta: -- Que SI habla bien el castellano. -- Que SI ha estado detenido en otras ocasiones. -- Que NO trabaja actualmente. -- Que NO tiene hijos que estan a su cargo. -- PREGUNTADO para que diga si conoce a un tal PER<<<<<<<<<<<<<, RESPONDE que SI, porque en alguna ocasion ha trabajado para su padre. -- PREGUNTADO para que diga si el dia 5 de febrero de 2023 estuvo en casa del tal PER<<< y a la hora que PER<<, RESPONDE que SI que llego sobre las TIEM< para hablar sobre un robo que el tal PER<<< sufrio en la empresa de su padre. -- PREGUNTADO para que diga si entrd en el domicilio del tal franco RESPONDE que SI, que estuvo en el interior de su casa en el salon, y posteriormente en una habitacion en la planta inferior. -- PREGUNTADO si el tal PER<<< le did dinero y el porqué, RESPONDE que le dio 30 euros que le debia. -- PREGUNTADO para que diga de donde sac el tal PER<<< los 30 euros que le dio y donde se encontraba el dicente en ese momento, RESPONDE que Franco DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< bajo a la habitacion de la planta inferior y le subio los 30 euros. -- PREGUNTADO para que diga si al dia siguiente, TIEM<<<<<<, volvid a casa de PER<<< y el motivo de dicha visita, RESPONDE que le hacia falta dinero, otros 30 euros, y por ese motivo se acerco a casa de PER<<<, ya que habia hablado previamente con él y este le habia dicho que se los prestaba. -- PREGUNTADO para que diga si entro en casa del tal franco a coger los 30 euros, RESPONDE que No, que este le dijo que su padre no queria que nadie entrase en casa, por lo que el dicente se quedo en la puerta mientras el tal franco iba a por el dinero. Que como no tenia suelto, PER<<< le dio un billete de 50 euros con la condicién de que lo cambiase y le diese la vuelta. -- PREGUNTADO para que diga si el tal PER<<< ese dia 06/02/23, le dio un vaso de agua RESPONDE que Si, que una vez le dio los 50 euros, le pidid un vaso de agua, por lo que PER<<< entro en el interior del domicilio, cerrando la puerta y quedandose el dicente fuera. -- El dicente quiere significar que un amigo suyo llamado PER<<< le acompafié ese dia, no recordando ahora ni teléfono ni ningun dato mas, sabiendo solamente que vive en la pedania de LOC<<<<< de la Aparecida. -- PREGUNTADO para que diga si el dia TIEM<<<<<< cogid 500 euros de casa del tal PER<<<, RESPONDE que NO. -- El instructor dispone, que en este acto, en presencia de su letrado, y una vez terminado los tramites oportunos, se proceda a su puesta en libertad, en vista de que el detenido tiene domicilio conocido y a juicio de esta Instruccion da garantias suficientes de que en su dia no sustraera la accion de la justicia acudiendo al llamamiento de la misma. -- Que no tiene mas que manifestar, firmando la presente en prueba de conformidad, una vez leida, junto al Sr. Instructor. CONSTE Y CERTIFICO. "}