{"cp": {"provincia": "ALICANTE", "fn": "19801225", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "25/07/1978", "provincia": "Bolivia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en el dia de ayer, alrededor de las TIEM<<<<<<<, el dicente dejo estacionado su vehiculo de la marca Opel, modelo Astra, color negro y placa de matricula 3035DRS, en la LOC<<<<<<<<<<<< de esta localidad muy cercano a la LOC<<<<<<<<<<<<<<<, cargado con diversos enseres, abajo descritos, para ir de acampada. -- Que alrededor de las TIEM<<<<<<< la mujer del dicente bajo de su domicilio a coger un paquete de galletas que su marido habia dejado en el vehiculo para llevarselo al trabajo, solicitando al dicente que abriera su vehiculo con el mando a distancia desde el balcén del domicilio. -- Que el dicente accion6é el mando de su vehiculo desde el balcon y cuando su mujer reviso el interior del coche se pudo percatar de que en su interior no se encontraba la comida que habia dejado el dicente, creyendo que su marido lo habria dejado en otro lado, accionando el cierre nuevamente su marido desde el balcon del domicilio con el mando a distancia y comprobando posteriormente que el vehiculo quedaba bien cerrado. -- Que sobre las TIEM<<<<<<< aproximadamente el dicente bajo nuevamente a su vehiculo a coger ropa de una maleta que se encontraba en el maletero del vehiculo y al abrir el mismo pudo comporbar como en su interior ya no se encontraban todos los objetos descritos mas abajo y el interior del mismo no estaba tal y como él lo dej6 por la mafiana, sino que estaba revuelto. -- Que ninguna de las cerraduras del vehiculo se encontraba forzadas y el sistema de apertura y cierre del mismo funciona correctamente, por lo que piensa que en el DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< periodo de tiempo entre TIEM<<<<<<<<<<<<<<<<<<<<<<< de la mafiana el vehiculo permanecio abierto y personas desconocidas pudieron acceder a su interior y sustraer los objetos abajo resefiados. -- "}