{"cp": {"provincia": "ALICANTE", "fn": "19860620", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "16/02/1977", "provincia": "Orihuela", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Casinos, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente se persona en estas dependencias para comunicar que es gerente de la pizzeria BRAVO, sita en LOC<<<<<<<<<<<<<<<<<<< de esta localidad, informando a esta instruccién que en el dia de ayer, TIEM<<<<<< sobre las TIEM<<<<<<<<<, uno de sus empleados llamado PER<<<<<<<<<<<<<<<<<<<, se dirigid al dicente y le dijo \"NOS HAN ROBADO EL PATINETE DE REPARTO\". --Que el repartir PER<<<<<< manifesto al declarante que cuando abrieron el establecimiento el dia de la fecha el patinete se encontraba en el interior del comercio y que se encontraba en la estacién de carga eléctrica. Que fue justo sobre las TIEM<<<<<<< cuando al disponerse hacer uso del mismo se percata que no se encuentra, por lo que expone tal extremo al denunciante. --Que ante tal situacion el denunciante, inform6 por medio telefonico de la situacion al teléfono de la sala operativa de 091, quienes le informaron de los pasos a seguir. --Que el patinete en cuestion se trata de un XIAOMI, modelo PRO 2, color NEGRO con detalles ROJOS en las ruedas( circulo de Ilantas) , cableados de freno ROJO, acelerador con pulsador ROJO, y portaba una pegatina de 30 CM en la parte del basculante con el manillar portando las letras \"PIZZERIA BRAVO\" en color VERDE y fondo AMARILLO, con numero serial 26354/NUM<<<<<, tratandose de un patinete relativamente nuevo en sus materiales por el poco uso. --Que preguntado al denunciante si observo alguna/s personas manipular los patinetes antes de percatarse de la sustracciOn manifiesta que: NO DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que preguntado al denunciante si posee seguro de la empresa el cual se haga cargo de los hechos sefialado manifiesta que: SI, TENGO SEGURO PERO DESCONOZCO SI CUBRE ESTOS HECHOS. Que se adjunta al cuerpo de las presentes factura de la compra del citado patinete. -- "}