{"cp": {"provincia": "ALMERIA", "fn": "19820120", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "07/10/1974", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que el compareciente se encontraba solo caminando por la parte norte de la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<, cuando se percaté que a unos cincuenta metros tras él habia dos varones que estaban llamandole la atencion, a lo cual hizo caso omiso el denunciante. --Que unos minutos después, cuando el dicente se encontraba en LOC<<<<<<<<<<<<<<<<<<<, estos individuos aumentaron el ritmo de su marcha para darle alcance al compareciente para abordarlo. --Que una vez abordado, uno de los individuos le cogid del brazo y le intenté abrir una rifionera, con sus pertenencias en el interior, que el compareciente portaba, a lo cual se resistio. --Que tras la negativa a entregarle sus pertenencias abajo enumeradas, el otro individuo amenazo al compareciente con un objeto punzante, al parecer un cuchillo de unos 30 centimetros, solicitandole que le entregase la rifionera. --Que el denunciante sujetd con fuerza la rifionera, y en ese momento el individuo que esgrimia el cuchillo, le provocd un pequefio corte en la mano y posteriormente le puso el citado cuchillo en la zona de las costillas, por lo que el compareciente dejo de oponer resistencia, haciéndose los denunciados con la rifionera para posteriormente abandonar el lugar a la carrera en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que entre las pertenencias que le sustrajeron figura el teléfono movil, cuyas caracteristicas se datallan mas abajo, que el interior tenia insertada una SIM DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< numerNUM<<<<<<<<. --Que tras suceder esto, una persona testigo de los hechos, se acerco al compareciente para socorrerlo y ofrecerle el teléfono movil para que realizara llamada a Policia Nacional, no constando mas datos de esta persona. --Que el dicente realiz6 llamada a Policia Nacional y pasados unos minutos se persono en el lugar de los hechos una dotacion policial para entrevistarse con él. --Que la descripcion que aporta el dicente sobre los AUTORES de los hechos es: dos varones de rasgos arabes, de entre TIEM<<< afios, entre TIEM<<<,75 cm de altura, que vestian ropa deportiva y que hablaban bien espafiol con un ligero acento arabe. Que uno de los dos individuos (el que no portaba el cuchillo) en el momento de los hechos Ilevaba una braga que le tapaba parte de la cara. --Que si volviese a verlos podria identificarlos perfectamente. --Que quiere hacer constar, que a raiz de estos hechos, el compareciente esta sufriendo dificultad para dormir y episodios de ansiedad. -- "}