{"cp": {"provincia": "ALMERIA", "fn": "19780911", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "15/12/2003", "provincia": "El", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido entre las TIEM<<<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en esta instrucciOn para informar sobre un robo con intimidacion sufrido en la fecha, hora y lugar que se indica. -- Que preguntado para que diga como han ocurrido los hechos manifiesta: Que cuando se disponia a sacar dinero en el cajero del Banco LOC<<<<<<, un varon le ha abordado y le ha sacado un cuchillo de grandes dimensiones, que a continuacion le ha obligado a entregarle el teléfono movil, manifestando que si no lo hacia lo mataba alli mismo. -- Que tras esto esta persona han continuado su marcha andando direccion al LOC<<<<<<<<, por lo que el dicente se ha ido corriendo en direccién opuesta hacia carretera de LOC<< al domicilio en el cual reside con unos compajfiros. --Que una vez en el domicilio, sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, ha llamado desde el teléfono de un compafiero a la Policia Local para comunicar el hecho. -- Que preguntado para que diga caracteristicas de esta persona responde que un varon de unos 50 afios, complexion delgada y acento espafiol pero cree que era extranjero, estatura uno setenta y cinco aproximadamente, con barba canosa y vistiendo un chaqueton oscuro con capucha de pelo por los bordes. -- Que preguntado si alguna vez habia visto antes a estas personas por su barrio responde que no, que no los habia visto nunca antes. -- Que preguntado si podria volver a reconocer a estas personas en caso de volver a verlas manifiesta que cree que si. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que preguntado si en el lugar habia algun testigo en el momento de los hechos responde que no habia nadie en la calle, y que esa calle esta muy oscura. -- Que el teléfono movil sustraido es de la marca XIAOMI, de color negro con funda transparente en la cual iba su D.N.I, desconociendo en estos momentos el modelo y el numero de Imei del mismo. -- Que preguntado para que diga si existen camaras de videovigilancia por la zona manifiesta que solo sabe la del cajero. --Que en este momento no puede aportar ningun numero de teléfono para poder ser localizado, solamente la direccion en la cual reside. -- Que preguntado por si tienen seguro que cubra este hecho manifiesta que cree que si, pero tendria que hablar con su madre. -- "}