{"cp": {"provincia": "MADRID", "fn": "19840311", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "08/02/1996", "provincia": "Arjona", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que en fecha, hora y lugar que se determina, encontrandose la declarante en el lugar arr, persona/s desconocida/s y en un momento de descuido, persona/s desconocida/s le sustrajo/eron la cartera, con la documentacion/ efectos que se relacionan, detallan y valoran, las cuales las habia dejado en las inmediaciones de denunciante, sin percatarse de la maniobra de sustraccion. --Que la dicente observa a dos chicos, con los que se entrevista y la manifiesta que su amigo PER<<<, el cual vive con ellos en la residencia estudiantes PER<<<<<<<<<<<<<<<<<<<<<<<<< de LOC<<<<, ha sido el autor de los hechos. --Que uno de los testigos el cual dice ser PER<<< con numero de teléfonNUM<<<<<<<<<<, se compromete a hablar con su amigo PER<<<, para que le devuelva la cartera, quedando en la puerta de la residencia a las TIEM<. --Que la dicente se persona a las TIEM< en la puerta de dicha residencias de menores, entrevistandose con PER<<<, el cual manifiesta que PER<<< le ha comentado que ha tirado la cartera en una papelera y cuando han vuelto ya no estaba por ese motivo no se la pueden devolver. --Que la dicente se persona en estas dependencias, manifestando lo ocurrido, asi este instructor se pone en contacto con PER<<< el cual le porporciona el numero de teléfono de PER<<<, siendo el siguientNUM<<<<<<<<. --Que este instructor realiza llamada telefonica a PER<<<, el cual le pregunta que si ha hurtado a la denunciante la cartera manifestando que si y que la ha tirado en una papelera y cuando ha vuelto ya no estaba. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que PER<<< proporciona a este instructor el numero de DNI y el teléfono de sus padres ya que es menor de edad. --Que la denunciante quiere manifestar que el centro de interpretacion patrimonial existe camaras de seguridad. -- "}