{"cp": {"provincia": "JAEN", "fn": "19771218", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "26/02/1972", "provincia": "Madrid", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Bar 0 analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en estas dependencias en calidad de responsable del Bar Coyote, sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, para poner en conocimiento los hechos ocurridos en fecha y lugar resefiado. --Que sobre las 02.TIEM<<<< entran en el local tres varones, de entre veinte y treinta afios, que tras realizar varias consumiciones en el local, uno de los individuos cambio diez euros y empezo a jugar en la maquina traga-perras, que se encontraba en el lugar. --Que tras un tiempo jugando en la maquina, este individuo se pone muy agresivo y empieza a patear la mencionada maquina ocasionando unos dafios en la misma. --Que en este momento el dicente no tiene factura del arreglo ocasionados en la mencionada maquina, si bien una vez puesto en contacto con el personal encargado de la reparacion, estos manifiestan al dicente que los gastos de reparacion ascienden en torno a doscientos euros (200Euro/s) y que el dicente aportara la factura cuando le sea entregada. --Que en ese momento uno de los acompafiantes de este individuo se sube a la barra del bar y empieza a coger botellas que se encontraban en el botellero, tratando de impedir que se las llevase la camarera que se encontraba en el lugar de nombre PER<<, arrebatandole las botellas que tenia este en las manos, siendo ayudada la llamada PER<< por una de las bailarinas. --Que tras esto y debido a la confusién provocada por los otros dos acompafiantes, este Ultimo vuelve a la barra del bar y consigue sustraer tres botellas de Whisky, DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< abandonando el lugar tras la sustraccion. --Que el dicente llam6 al 091, y en el lugar se persono una dotacion de Policia Nacional, no pudiendo identificar a los autores ya que estos no se encontraban en el lugar. --Que el local cuenta con camaras de grabacion de video vigilancia, y que el dicente tiene en su poder las grabaciones del hecho resefiado, y que las aportara en caso de ser requerido para ello. "}