{"cp": {"provincia": "MADRID", "fn": "19820723", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "24/06/2010", "provincia": "Almeria", "pais": "Rumania"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Centro docente, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que el denunciante se persona junto con su madre PER<<<<<<<<<<<<<<<<<< nacida en LOC<<<< el dia TIEM<<<<<< con NIE NUM<<<<<<< con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y con numero de teléfonNUM<<<<<<<<<<. --Que el denunciante acudi6 al LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con un terminal movil marca Apple modelo Iphone 13 propiedad de su padre. --Que mientras estaba en clase el denunciante ha guardado el teléfono movil en el interior de su mochila y ha salido por un corto periodo de tiempo al cuarto de bafio, y cuando ha regresado a clase un compafiero le ha dicho que otro compafiero de clase llamado PER<<<<<<<<<<<<<<<<<<<<<<<<<<< con numero de teléfonNUM<<<<<<<<<<e habia sustraido el teléfono, por lo que se ha dirigido donde estaba PER<<<< sorprendiéndolo introduciendo su terminal movil en su mochila, recuperando el denunciante el teléfono y volviéndolo a guardar en su mochila. --Que a la salida del instituto al ir a coger el teléfono para hacer uso de el se percata que no se encuentra en el interior de la mochila. --Que el denunciante sospecha que ha sido su compafiero PER<<<< el que le ha sustraido el teléfono movil ya que anteriormente fue el, el que cogido del interior de su mochila su teléfono movil y el denunciante lo sorprendio intentando DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< guardarselo en su mochila. --Que el denunciante cursa 1° A de la E.S.O en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- "}