{"cp": {"provincia": "MADRID", "fn": "19850729", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "25/10/1937", "provincia": "Venezuela", "pais": "Venezuela"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que en fecha, hora y lugar que se determina, cuando se encontraba la dicente junto a su marido sentados en un banco de la via publica, en el LOC<<<<<<<<<<<<<<< a unos 100 METROS de PUERTA DE PUERCHENA, no pudiendo aportar datos y nombres exactos de ubicacion ya que no residen en la ciudad de LOC<<<< y la desconocen, sacoé su teléfono movil del bolsillo de su chaqueta, momento en el que un varon de baja estatura, de complexion delgada, vistiendo una chaqueta azul claro, desconociendo mas datos, tras colocarse a la altura de la denunciante, mediante un fuerte tirdn le sustrajo de la mano su teléfono movil, dandose velozmente la fuga. --Que el marido de la dicente junto a ella, emprenden la carrera tras el autor del hecho, gritando a su vez j|MI MOVIL!, momento en el que unos camareros de una cafeteria proxima escuchan a la denunciate gritar y observan a un varon que reconocen que iba acompafiado momentos antes de una mujer que se encuentra en las proximidades de la cafeteria, a la cual su marido le recrimina que ella lo conoce, negandole esa afirmacion. --Que manifiesta que los camareros que han observado al varon a la carrera han sido los que han comisionado a una patrulla de POLICIA LOCAL, la cual se ha personado en el lugar requerido. --Que la denunciante manifiesta que no se le ha producido lesion alguna en el transcurso del hecho denunciado. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que la dicente no dispone de poliza de seguro que le cubra dicha eventualidad. --Que la dicente manifiesta que al encontrarse en pleno Paseo de LOC<<<< , puede que las camaras de comercios de las proximidades hayan captado el hecho. -- "}