{"cp": {"provincia": "GRANADA", "fn": "19781010", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "11/09/2002", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta instruccién para denunciar los hechos abajo relatados. --Que en la fecha, lugar y hora arriba referenciadas el compareciente se encontraba regresando a su domicilio al salir del trabajo.-- --Que cuando el compareciente se encontraba entrando al portal del edificio donde reside cuando una persona le ha preguntado la hora y a continuacion le ha abordado por la espalda amenazandole con un objeto punzante, tipo cuchillo, en el cuello, obligando al dicente a introducirse en el interior del portal. --Que una vez dentro, este individuo ha seguido amenazando con este objeto en el cuello al compareciente, profiriendo frases DAME TODO LO QUE LLEVES. --Que el denunciante le ha entregado a esta persona los objetos abajo enumerados y acto seguido ha emprendido la huida en direccion desconocida. --Que en el lugar de los hechos se ha personado el indicativo Z-4 de Policia Nacional, entrevistandose con el denunciante donde se le ha informado de los pasos a seguir y realizando posteriormente parte de intervencién que se adjunta al cuerpo de las presentes. --Que desconoce si hay camaras en algun local adyacente ni testigos que hayan podido observar el suceso. --Que no podria reconocer al autor de los hechos si volviese a verlo. --Que el denunciante puede aportar que el autor era un varon de entre 15-20 afios, de tez blanca, ojos oscuros, de en torno a 1,70 de altura, complexion normal y acento espafiol. Vistiendo en el momento del hecho un plumon de color negro con capucha de pelo de color marron, la cual llevaba puesta y un pantalon oscuro, no DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< pudiendo aportar mas datos el dicente. --Que esta mafiana en torno a las TIEM el denunciante ha dado una pequefia batida por la zona, por si estuviera alguna de sus pertencias, encontrando en LOC<<<<<<<<<<<< tirado en el suelo, un cuchillo con las caracteristicas del objeto punzante que se habria empleado para cometer el robo, adjuntando foto a las presentes. --Que también se hace entrega en este acto de factura de compra del teléfono movil sustraido. --Que el compareciente dispone de poliza de seguro de hogar con CAJAMAR SEGUROS, desconociendo si cubre este tipo de incidencias. -- "}