{"cp": {"provincia": "JAEN", "fn": "19771218", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "17/05/2007", "provincia": "Marruecos", "pais": "Marruecos"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en estas dependencias en compafia de su padre PER<<<<<<<<<<<<<<<<<< con NIE NUM<<<<<<, nacido en LOC<<<<<< el TIEM<<<<<< hijo de PER<<<< y PER<<, con domicilio el mismo que la dicente y numero de teléfonNUM<<<<<<<<<<. -- Que a la hora, dia y lugar indicados la denunciante se encontraba en compania de su hermano PER<<<<<<<<<<<<<<<<<< , DNI: NUM<<<<<<, nacido en LOC<<<< el TIEM<<<<<<, hijo de PER<<<<<<< y PER<<<, con domicilio el mismo que la dicente y numero de teléfonNUM<<<<<<<<, cuando los ahora los denunciados se acercaron a el denunciante y su hermano ,cuando uno de los denunciados que lo conoce el denunciante por el nombre de PER<<< , que reside en la LOC<<<<<<<<<<<<<<<<< y esta cursando estudios en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, este le pega una patada en el hombro izquierdo, diciéndole QUIERO EL DINERO QUE TENGAIS Y LOS MOVILES. -- Que el denunciante intento huir , después de recibir la agresion ,siendo perseguido por PER<<< y cinco personas , propinandole golpes , uno de los seis que lo conoce como PER< , el cual reside en el LOC<< y estudia en el Instituto citado, PER< le golpea en el cuello , PER<<<<<< le golpea un pufietazo en la cara. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que PER<<<<<<<<<<< y PER<<< le golpea varias veces en el cuello, cabeza en la mano derecha, mientras le golpean le intentan quitar la mochila que llevaba el denunciante, esto viven en el LOC<< , y cursan estudios en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que debido a las agresiones y para que dejaran de golpearle el denunciante le tiro la mochila al suelo, cogiendo esta unos de los agresores , dandose a la fuga todos los agresores , desconociendo mas datos. --Que al hermano del denunciante el cual se encontraba con el, ha sufrido agresiones similares por parte de los seis agresores citados. -- Que tanto en el trascurso de la agresién como justo después de esta, los agresores les grito amenazas a la denunciantes, tales como: VENIR AQUI QUE VOY A QUITAROS TODO, no recordando en estos momentos que mas le dijo. --Que PER<<<<< les amenaza también ensefandole una navaja que tenia en la cintura cogida con el pantalon. --Que el denunciante quiere comunicar que ve todos los dias a todos a cinco agresores en el LOC<<<<<<<<<<<< y en el citado Instituto, a PER<<<<<< no lo ve en el LOC<<<<<<<<<<<<< , pero no en el Instituto citado ,desconociendo donde estudia. -- Que tras los hechos el denunciante y su hermano se ha dirigido a centro medico suap bola azul junto con su padre donde le han asistido de las lesiones sufridas, expidiéndole parte facultativo el cual se adjunta alas presentes y en el que se puede leer, los cuales se adjunta alas presentes. --Que en el interior de la Mochila de color negra , con letras blancas ,desconociendo mas datos sustraida,el denunciado portaba, la parte de arriba del traje de Karate -kimono marca Arawaza, un cinturén amarillo de karate y una botella de agua. -- "}