{"cp": {"provincia": "ALMERIA", "fn": "19790915", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "13/07/1956", "provincia": "Beninar", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , de LOC<<<< . Que en la hora de la fecha indicada en el lugar referido la denunciante manifiesta que al parecer un hombre de origen arabe le pudiera haber sustraido el monedero del interior del bolso. Que los hechos consisten en que mientras la denunciante estaba realizando compras en el mercadillo indicado ha sentido como alguien le metia la mano en el interior del bolso y le sacaba su monedero. Que la denunciante en ese momento mete la mano en el bolso comprobando que no estaba el monedero a la vez que se gira y comprueba que junto a la denunciante se encontraba un hombre joven de origen arabe, al cual le manifiesta ME HAS QUITADO EL MONEDERO, DEVUELVEMELO, TE DOY EL DINERO PERO DEVUELVEMELO, negando en ese momento dicha persona que se lo hubiera quitado. Que la denunciante manifiesta no haber visto como dicha persona se lo ha quitado, pero presume que la misma se lo ha sustraido por la inmediatez de todo lo ocurrido, manifestando igualmente, que dicha persona a la vez que se lo ha sustraido se pudiera haber deshecho del mismo al entregarselo inmediatamente a alguna persona que colaboraba con él en las inmediaciones. Que la denunciante no ha podido PER<<< a la policia en ese momento al no portar teléfono movil y al parecer nadie ha llamado a la misma. Que después de lo ocurrido dicho hombre ha abandonado el lugar y la denunciante, sin buscar el monedero por la zona por si pudiera estar tirado, se ha marchado a su casa, donde ha podido anular las tarjetas bancarias que tenia el monedero para cuando ha podido se ha personado en estas dependencias para DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< interponer denuncia por los hechos. Que los datos que la denunciante aporta del presunto autor del hecho es que es un hombre de unos treinta afios de edad, de etnia arabe, vistiendo jersey claro, cazadora azul marino, pantalon de chandal de color gris, con gafas y portando una carpeta, no pudiendo aportar mas datos de esta persona, incluso duda la denunciante si podria reconocerlo si lo volviera a ver. -- "}