{"cp": {"provincia": "ALMERIA", "fn": "19820120", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/03/1958", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que en el intervalo horario y de fecha arriba indicada caminaba la dicente por LOC<<<<<<<<<<<<<<<<<<<<<<<<< mientras conversaba con un familiar por teléfono momento en el que se le acerca una chica joven y comienza a hablar con ella por lo que la dicente procede a colgar el teléfono para atender esta persona. -- Que la chica le dice, \"textual\" ESTOY EMBARAZADA, SOY LA HIJA DE PER<<, LA ENFERMERA, quedando la dicente pensativa por si conocia a esta mujer. -- Que con posterioridad y en vista de que no la recordaba la declarante se quita sus gafas de sol y le dice, \"creo que te has confundido de persona\", momento en el que esta chica le pide perdén mientras pone sus manos encima de las de la denunciante, marchandose a continuaciOn direccion al LOC<<<<<<<<<<<<<. -- Que momentos mas tarde la declarante ser percata de que le habian sustraido el reloj que portaba en su mano izquierda, dandose cuenta entonces de que esta mujer habia sido la autora de tal hecho. -- Que la dicente no entiende como ha podido quitarle el reloj tan habilmente sin que ella se percatase, ya que éste llevaba hasta un cierre de seguridad. -- Que desconoce la valoracion exacta del reloj ya que lo tiene desde el afio 1981, si bien cree recordar que en aquel entonces le costé sobre un millon de las antiguas pesetas, (6000 Euros). -- Que los datos que puede aportar de la autora de los hechos son, mujer, acento espanol, de entre 25-35 afios de edad, estatura y complexion normal, cabello DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< moreno y largo, con gafas, que vestia con parte superior de color clara, a la que piensa que podria reconocer en caso de volver a ver. -- "}