{"cp": {"provincia": "ALMERIA", "fn": "19790915", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "02/11/1997", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . Que en la hora de la fecha en el lugar indicado, la denunciante fue victima de un tiron del bolso el cual portaba en el hombro, Ilevandose el autor del hecho el bolso conteniendo el mismo los efectos mas abajo indicados. Que los hechos consisten en que la denunciante al salir del banco LOC<<<<<< ubicado en el LOC<<<<<<<<<<<<<<<<<<, mientras esperaba para pasar el paso de peatones junto al banco referido, un hombre le propino un fuerte tiron del bolso que la misma portaba en el hombro, pudiendo la denunciante sujetar el bolso, ofreciendo resistencia a que le fuera sustraido, pero dicha resistencia fue vencida por la ofrecida por el autor del hecho, el cual una vez arrebatado el bolso a la denunciante, dicha persona salid corriendo del lugar con el mismo. Que a consecuencia del tirdn sufrido la denunciante cay6 al suelo, manifestando que al autor del hecho sali corriendo paseo arriba direccion Puerta LOC<<<<<, manifestando la denunciante no necesitar asistencia médica de la caida al suelo. Que la denunciante manifiesta que acababa de sacar del cajero del banco la cantidad de MIL QUINIENTOS EUROS, que Ilevaba en el bolso, no pudiendo aportar en este acto copia del justificante de sacar dicha cantidad, si bien manifiesta que lo aportara en el momento que se le pida. Que la denunciante manifiesta que el autor del hecho es un hombre con bigote, con camisera roja, no pudiendo aportar mas datos sobre dicho autor. Que preguntada la denunciante sobre si tiene seguro que cubra el hecho denunciado manifiesta que lo desconoce. DIRECCION GENERAL DE LA POLICIA St MINISTERIO iis DEL INTERIOR POLICIA NACIONAL = AT<<<<<<<<<<<<<<< -- "}