{"cp": {"provincia": "JAEN", "fn": "19871217", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "17/11/1996", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta instruccion para presentar denuncia por los hechos que se detallan a continuacion. --Que es trabajado del comercio Décimas sito en el centro comercial Mediterraneo. --Que en la fecha y hora inicial la dicente ha empezado ha realizar su trabajo en el citado comercio. --Que la misma deposita, como lo hace habitualmente, su bolso en el interior de la taquilla, que esta taquilla se encuentra en un cuarto habilitado para trabajadores en el interior del comercio. --Que la denunciante quiere hacer constar que la llave de la taquilla la tenia puesta en la cerradura de la misma. --Que la denunciante se encontraba trabajando con la encargada de la tienda siendo esta PER<<<<<<<<<<<<< con teléfonNUM<<<<<<<<. --Que en la fecha y hora final cuando la dicente ha ido a recoger su bolso de la taquilla ha observado como el mismo no se encontraba en su interior, conteniendo este los objetos abajo resefiados. --Que la dicente manifiesta que todas las taquillas estaban revueltas, al perecer de haber sido manipulados estas, que la tnica taquilla que estaba cerrada era la de su encargada ya que esta habia echado la Ilave. --Que durante todo el transcurso de la jornada laboral la dicente no ha observado ningun cliente que estuviera por la zona de la habitacion de las taquillas. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que desconoce quien ha podido ser el autor de los hechos. --Que el establecimiento no dispone de camaras de videovigilancia hubieran podido captar los hechos relatados. --Que cuando la dicente se ha percatado de los hechos ha llamado a su entidad bancaria para bloquear las tarjetas bancarias ya que desde la banca online no podia acceder desconociendo el motivo. --Que ademas la entidad bancaria le ha manifestado que le han realizado un cargo a las TIEM<<<<<<< del dia de la fecha, en el comercio Dulce y Salado, por importe 18,60 euros. --Que la dicente manifiesta no haber realizado ningtn tipo de compra ni autorizaciOn en el citado comercio. --Que en este momento la denunciante no puede aportar el extracto bancario, que en el momento que disponga del mismo lo aportara al Grupo de Investigacion en caso que fuera necesario. -- "}