{"cp": {"provincia": "ALMERIA", "fn": "19850825", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/12/2010", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . - Que el dicente se persona en compajfiia de su madre PER<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, nacida en LOC<<<< el TIEM<<<<<<, hija de PER<<<<<<< y PER<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, y teléfonNUM<<<<<<<<. - Que en el dia TIEM<<<<<<, a las TIEM<<<<<<<, el dicente sali de su domicilio sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< hacia la casa de su abuela, sita en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. - Que para dirigirse a aquel lugar el dicente anduvo en todo momento por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. - Que al abandonar su domicilio, observ6é en el banco que hay en la puerta de su casa, como habia tres varones, uno con sudadera y capucha gris, otro con una braga de cuello oscura, el cual portaba dos garrafas de agua, hablando con un cuarto que se encontraba dentro de un vehiculo pequefio gris, Ilevando éste puesto guantes negros de trabajo, siendo todos ellos de tez morena, al parecer arabes. - Que cuando comenzo6 a caminar direccion LOC<<<< los tres varones a pie asi como el cuarto en el vehiculo comenzaron a seguir al menor. - Que el dicente aligeré el paso, momento en el que subieron los tres a dicho vehiculo acelerando éste hasta alcanzarlo, para seguidamente apearse del vehiculo el varon de la sudadera gris con capucha, el cual corrid detras del menor propinandole un fuerte golpe en la nuca a la altura del paso de peatones del LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<, haciéndole perder en ese momento el conocimiento. DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO S, DEL INTERIOR ie. POLICIA NACIONAL AT<<<<<<<<<<<<<<< - Que el dicente quiere hacer constar que unos metros mas adelante en la misma acera se encuentra un banco Cajamar y otro Unicaja. - Que seguidamente el menor desperto aturdido encima de unos matorrales al lado de la rotonda que va de la LOC<<<<<<<<<<< a la LOC<<<<<<<<<<<<<<<<<<<, echando el falta sus zapatillas deportivas, chaqueton y el teléfono movil. - Que tras esto camino direccién La Cafiada, encontrando su teléfono movil destrozado a la altura de LOC<<<<<<<<<<<<<<, siendo encontrado por una patrulla policial justo antes de entrar al LOC<<<<<<<<<<<<<<<<<<< a la altura de un taller, siendo entregado en ese acto a su madre. - Que por todo lo sucedido, el dicente fue trasladado al LOC<<<<<<<<<<<<<<<<<<< por su madre para ser asistido por las lesiones sufridas asi como para realizarle una exploracion exahustiva, aportando parte facultativo en el que se lee NO SE APRECIAN HEMATOMAS NI LESIONES EXTERNAS A NINGUN NIVEL, SI CONTRACTURA DE TRAPECIOS BILATERAL CON DOLOR A LA PALPACION, NO LIMITACION DE LA MOVILIDAD CERVICAL NI CEFALICA? GENITALES EXTERNOS MASCULINOS NORMALES, NO LESIONES MARGEN ANAL SIN LESIONES NI RETOS DE SECRECION,? - Que la madre del menor, PER<<<<<<<<<<<<<<<< quiere hacer constar, que su hijo PER<<<<<<<<<<<< abandono el domicilio familiar sobre las TIEM< para acudir a casa de su abuela la cual se encuentra a unos 200 metros. - Que sobre las TIEM< PER<< se puso en contacto con su madre, la cual le manifest que PER<<<< no habia Ilegado a acudir al domicilio, motivo por el que realiz6 diversas llamadas al teléfono de PER<<<<, dando tono todas ellas hasta las TIEM<, siendo que en la siguiente llamada realizada a TIEM<<<<<<<a aparecia el teléfono como apagado. - Que por tales extremos realizé llamada al 091 manifestando lo sucedido, siendo informada que sobre las TIEM<<<<<<< PER<<<< fue encontrado deambulando por una dotacion policial, haciéndole entrega minutos después del menor. - Que el teléfono movil del menor ha sido manipulado tanto por la madre como por el padre, quedando éste en depdsito de los mismos por si fueran requeridos para su estudio. "}