{"cp": {"provincia": "MELILLA", "fn": "19820711", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "15/05/1991", "provincia": "Almeria,", "pais": "Espana"}, "denuncia": "-- PER<<<<<<<<<<<<<<<<<<<< -- En LOC<<<<, siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<, ante el Instructor y el Secretario mencionados, en presencia del Letrado/a D/fia. PER<<<<<<<<<<<<<<<<<<<<< y nimero de colegiado 2255, se procede a oir en declaracién a quien mediante DNI n° NUM<<<<<< y ntimero de soporte CEQ184535, acredita ser PER<<<<<<<<<<<<<<<<<<<<, pais de nacionalidad LOC<<<, varén, nacido en LOC<<<< , el dia TIEM<<<<<<, hijo de PER<<<< y PER<<<<<<<<<<< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , teléfonNUM<<<<<<<<, quien a preguntas que le son formuladas DECLARA: Que el dia TIEM<<<<<<, de madrugada, se encontraban en la casa de su amigo, llamado Rat] PER<<<<<, usuario del teléfono nimerNUM<<<<<<<<, en donde bebieron bastante cantidad de alcohol. Que posteriormente se dirigieron al LOC<<<<<<<<<<, sito en LOC<<<<<<<<<<<<<<<<< de esta localidad, en donde continuaron bebiendo. Que en un momento dado observaron una bandolera encima de un barril, la cual parecfa que habia sido olvidada por alguien, por lo que estuvieron discutiendo si la cogian o no, finalmente el declarante la cogié y ambos se marcharon del local. Que una vez en la via ptblica, comprobaron lo que habia en el interior de la bandolera, observando un sobre con la cantidad de doscientos treinta (230) Euros en efectivo, unas gafas de sol y unos auriculares que estaban averiados. Que cuando abrieron la bandolera se cayeron efectos del interior, desconociendo lo que se cay6. Que repartieron el dinero a medias y ambos se marcharon a dormir, cada uno a su domicilio. Que al dfa siguiente, discutieron sobre la posibilidad de devolver lo sustraido, ya que ni el dicente ni su amigo suelen actuar de dicha forma, pero finalmente pensaron que seria peor para ellos, por lo que decidieron no devolver las cosas y continuaron gastando el dinero. Que gastaron un total ciento veinte (120) Euros, guardando los restantes ciento diez (110) por si localizaban al duefio para devolvérselo, dado que estaban arrepentidos y era ya su intencién la de devolver la totalidad de lo sustrafdo. Que ese mismo dia, el declarante recibe un mensaje en la red social Instagram de una persona que afirma ser uno de los musicos que estuvo tocando en el LOC<<<<<<<<<<<< la noche anterior, manifestando que el duefio de la bandolera es un amigo suyo, que si quiere pueden quedar esa noche para devolver los efectos, estando de acuerdo el declarante, si bien su amigo PER<< no quiso ir por vergiienza. grey = = EY [ MINISTERIO DIRECCION GENERAL DE LA POLICIA > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Que esa noche se dirigié al LOC<<<<<<<<<<, alli se entrevist6 tanto con el duefio de la bandolera como con varios amigos que acompajiaban a este, le entregé la bandolera con la cantidad de ciento diez (110) Euros, las gafas de sol y los auriculares, y le dijo al este que los sentia mucho, que no es habitual que él tenga ese comportamiento, pero en ese momento se encontraba muy ebrio y no sabia muy bien lo que hacia, y se ofrecié a pagar lo restante que faltaba, indicando que era su mas sincera intencién compensarle por lo sucedido, si bien el duefio le comunicé que habia denunciado los hechos en Comisaria. Que asi mismo también se disculp6 con el duefio del Pub. Que PREGUNTADO para que diga donde se encuentran las aves, monedas japonesas y tarjetas bancarias que habia en la bandolera, DICE que lo mas probable es que se cayesen cuando abrieron la bandolera, no recordando lo que habia en el interior, y si habia monedas o no. Que antes de recibir el mensaje en la red social Instagram, ya habian tomado los dos la decisién de devolver Ja totalidad de lo sustrafdo. Que est4 muy arrepentido, y este asunto le esta afectando bastante a nivel personal, siendo el dicente un alumno de universidad, y que desea que todo se solucione pronto para poder rehacer el dafio causado y pasar pagina. "}