{"cp": {"provincia": "ALMERIA", "fn": "19850825", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "04/11/1960", "provincia": "Argentina", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . Que mientras se encontraba caminando por la calle anteriormente indicada en la zona de debajo del puente que hay en el LOC<<<<<<<<<<<<<<<<<, se le acerco un hombre de unos 35-40 afios de edad, complexidn fuerte/normal de unos 85 kilogramos aproximadamente, midiendo entre 175-180 centimetros, de nacionalidad espafiola el cual intento sustraerle una rifionera que Ilevaba cruzada por el hombro. Que la forma de intentar robarle la rifionera fue mediante un tiron, habiéndose iniciado un forcejeo con la denunciante, defendiéndose para evitar que se lo robara, consiguiendo evitar que esta persona se llevara la rifonera. También sufrid lesiones por los golpes recibidos durante el robo, consistiendo las mismas en dolor cervical y dolor de hombro, pero no fue a centro sanitario para ser asistida. Que no denuncio el hecho en su dia debido a que como no le habia Ilegado a quitar nada, decidio intentar olvidar el asunto ya que este hecho le genero bastante preocupacion debido al forcejeo. Posteriormente se ha cruzado con este individuo en varias ocasiones por el LOC<<<<<<<<<<<<<<<<<<<, siendo capaz de reconocerlo sin ningun generé de dudas si lo volviese a ver ya que le vio la cara perfectamente. En el dia de ayer, mientras se encontraba en la parada de autobus situada en LOC<<<<<<<<<<<<<<<< justamente debajo de la iglesia de LOC<<<<<<, volvié a observa a este hombre. La dicente se acercé a este hombre y le dijo que la iba a denunciar, a lo que este hombre le contesto ESTAS MUERTA mientras sonreia de DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<< forma ironica y siguiendo su direccién hacia el puerto pesquero. Se ha decidido a poner la denuncia ya que tiene mucho miedo de que le pueda hacer algo. "}