{"cp": {"provincia": "MADRID", "fn": "19820723", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/09/1992", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que el denunciante se persona en calidad de repartidor de la empresa Integra2, realizando el reparto con furgoneta de alquiler con numero de matricula 3705JRS. --Que en franja horaria resefiada se encontraba realizando reparto en LOC<<<<<<<<<<<<<<<<<<<, momento en el que se ha bajado del vehiculo para realizar un reparto de un paquete, dejando el vehiculo con la puerta cerrada pero sin asegurarlo con el cierre centralizado, dejando en el interior del vehiculo entre los dos asientos delanteros una rifionera conteniendo los objetos abajo resefiados. --Que el denunciante tras finalizar el reparto del paquete en LOC<<<<<<<<<<<<<<<< ha seguido con sus repartos, sin percatarse que su rifionera no se encontraba en el interior del vehiculo. --Que transcurridos unos minutos ha recibido una llamada telefonica de su pareja PER<<<<<<<<<<<<<<<<<<<<, para preguntarle si habia realizado alguna compra con su tarjeta de débito, ya que habia recibido dos notificaciones de dos compras realizadas con su tarjeta. --Que como el denunciante Ilevaba la tarjeta de débito de su pareja en el interior de la rifionera ha sido en el momento en el que se ha percatado que no se encontraba entre los asientos delanteros del vehiculo, desconociendo quien o quienes han podido ser el autor 0 autores de los hechos. --Que la pareja del denunciante se persona en su sucursal bancaria LOC<<<< para dar de baja la tarjeta de débito con la que se ha realizado los cargos indebidos, adjuntando el denunciante el extracto bancarios donde consta comercio y cantidad de los cargos. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que desconoce si en la LOC<<<<<<<<<<<<<<<<< hay camaras de video vigilancia que hayan podido grabar los hechos. --Que el numero de la tarjeta de débito es 4NUM<<<<<<<<<<<<, asociado al numero de cuenta ES33 NUM<<<<<<<<<<<<<<475421, de la entidad bancaria LOC<<<<. --Que el importe de los cargos indebidos realizados con la tarjeta de debito de su pareja es de 60 euros. -- "}