{"cp": {"provincia": "ALMERIA", "fn": "19800503", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/11/2006", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccién, ocurrida entre las TIEM<<<<<<<, del dia | TIEM<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que comparece junto a su madre PER<<<<<<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, nacida en LOC<<<< el TIEM<<<<<<, hija de PER< y PER<<<<<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<IEMteléfonNUM<<<<<<<<. --Que la dicente se encontraba, en el dia y tramo horario arriba indicado, en un parque situado en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< junto a su novio y otra amiga. --Que junto a ellos, apoyado en un banco, se encontraba un patinete eléctrico propiedad de la denunciante. --Que en un momento dado observaron que un varon, cuyas caracteristicas aparecen mas abajo, les estaba observando fijamente a cierta distancia. --Que instantes después, en un momento de descuido, el citado var6n se acercé a ellos y répidamente se apropié del patinete para abandonar el lugar a bordo de él. --Que el novio de la compareciente, subido en una bicicleta, persiguié a esta persona unos metros hasta la zona de LOC<<<<<<<<<<<<<<<<<<<<, desistiendo al ver que el var6n que les habia sustraido el patinete detuvo su marcha e introdujo su mano en un bolsillo desconociendo el propésito de tal accion --Que el varén tenfa entre TIEM<<< afios, de tez oscura. pelo ligeramente rizado y rapado a los lados, con flequillo tintado de rubio y una raya en la ceja derecha, no pudiendo aportar mas datos. --Que si volviese a verlo podria reconocerlo. DIRECTION GENERAL DE LA POLICIA MINISTERIO DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que desconoce si hay cémaras en la zona que pudieran haber captado los hechos. --Que al dia siguiente, una amiga de la compareciente, le manifesté que habia visto a esta persona en posesién del patinete objeto de la denuncia, en la zona del anfiteatro sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que se aporta al cuerpo de las presentas la factura de compra del citado patinete donde consta el ntimero de serie. -- "}