{"cp": {"provincia": "ALMERIA", "fn": "19850825", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "25/01/1978", "provincia": "Malaga", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Gasolinera, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que comparece ante esta instruccién en calidad de Representante de PLENOIL SL. con CIF NUM<<<<<<. i --Que el dia 14 de febrero, el trabajador del establecimiento al iniciar su jornada a las TIEM<<<<<<< se percaté de que TRES (3) EXTINTORES que se encontraban anclados en las columnas exteriores del establecimiento hab{an sido sustrafdos. --Que el dia 18 de febrero, el trabajador del establecimiento al inicio de su jornada a las TIEM<<<<<<< se percat6 de que DOS (2) EXTINTORES que se encontraban anclados en las columnas extiores del establecimiento habfan sido sustrafdos. --Que posteriormente comprobaron las cdmaras pudiendo observar que el dia 14 de febrero, en torno a las TIEM de la madrugada, a tres individuos, usando capucha y mascarilla, apropidndose cada uno de ellos de un extintor y abandonando posteriormente el lugar en el vehfculo tipo turismo de color plata en el que habfan llegado, no pudiendo aportar mas datos. --Que también observaron que el dia 18 de febrero, en torno a las TIEM<<<<<<, observaron a un var6n que vestia chandal negro'con capucha que se apropiaba de dos extintores, entrando y abandonando el lugar a pie, no pudiendo aportar mas datos. --Que valoran los efectos sustrafdos en QUINIENTOS CINCUENTA EUROS (550 Euro/s) --Que existen cdmaras de seguridad que han captado los hechos arriba descritos, siendo necesario contactar con MAIL<<<<<<<<<<<<<<<<<<<<<< para solicitar los i f DIRECCION GENERAL DE LA POLICIA 4: POLICIA NACIONAL ) MINISTERIO ) > DEL INTERIOR i mismos. --Que presenta esta denuncia con el objetivo de que la pdliza de seguros que tienen contratada con MAPEFRE se haga cargo del importe de los dafios ocasionados. -- "}