{"cp": {"provincia": "ALMERIA", "fn": "19811120", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "04/01/1962", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que el dia 6 de febrero de 2023, el dicente contrato los servios de la empresa llamada PER<<<<<<<<< sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<, con numero de teléfonNUM<<<<<<<<<<<<edicada a la instalacion de aires acondicionados, sin aportar mas datos. --Que en fecha, hora y lugar que se determina, los empleados de dicha empresa han ido a su vivienda a instalar los aparatos de aire acondicionado. --Que el dicente manifiesta que tenia un sobre con TRES MIL EUROS (3000Euro/s) guardados en el armario sito en el comedor de su vivienda, el cual se encontraba a la vista. --Que manifiesta que solo son conocedores de este dinero su mujer y su hijo, los cuales son las Unicas personas que tienen acceso a a su vivienda. --Que una vez que terminan los empleados de dicha empresa de instalarle los aires acondicionados el dicente realiza el cobro de su servicio por un total de CIENTO CINCUENTA EUROS, cogiendo el dinero de dicho sobre sin abrir este, marchandose los instaladores tras recibir dicho pago. --Que seguidamente el dicente a cogido el sobre para coger dinero para ir a comprar a la farmacia, momento en el que se ha percatado de que le faltaban DOS MIL QUINIENTOS CINCUENTA EUROS (2550Euro/s) de dicho sobre, desconociendo como han podido realizar las sustraccion de dicho dinero. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que por tal hecho ha llamado telefénicamente a dicha empresa por si ellos sabian algo del hecho, manifestando estos que ellos no han cogido dicho dinero del sobre. --Que no dispone de camaras de vigilancia en su vivienda. -- "}