{"cp": {"provincia": "MADRID", "fn": "19820723", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "23/08/1975", "provincia": "Granada", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Oficina de correos, LOC<<<<<<<<<<<<<<<<<<<<<<<< TRATAMIENTO POSTAL, de LOC<<<< . --Que el denunciante se persona en calidad de responsable del departamento de seguridad de Correos. --Que desde TIEM<<<<<< esta observando como esta habiendo irregularidades a la hora de realizar la distribucidn de los paquetes que se hacen entrega a las diferentes sucursales, ya que se pierde el rastreo de seguimiento de los paquetes. --Que las sucursales en las que se pierde el rastreo de los paquetes son las siguientes. LOC<<<< ( centro de tratamiento postal), La LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que el denunciante sospecha que la sustraccién de los terminales moviles se realice a la llegada al Centro de Tratamiento Postal de LOC<<<<, procedente de LOC<<<< con vehiculo precintado o a la llegada de Unidad de reparto numero 3 de La Cafiada. --Que toda la paqueteria contiene un codigo de barras para llevar actualizado el seguimiento del paquete al ser activado en cada sucursal. --Que el denunciante desconoce si la sustraccién de los paquetes es durante el transporte a las diferentes rutas o a la Ilegada a las sucursales ya mencionadas. --Que todas la sucursales de Correos poseen camaras de video vigilancia en la zona de recepcion de paqueteria. --Que tienen conocimiento de la sustraccion de los terminales moviles ya que a los encargados de logistica de correos les Ilegan avisos de que los terminales no llegan DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< a su destinatario. --Que la gran parte de los paquetes sustraidos son de terminales moviles, adjuntando listado con la marca, modelo y numero de Imei de los terminales moviles. --Que también adjunta listado de paqueteria sustraida donde consta cédigo de admision, numero de referencia y localidad de destino, desconociendo el contenido de dichos paquetes. --Que manifiesta que en LOC<<<< denuncio unos hechos similares en los que habia ya implicadas sucursales de LOC<<<<, siendo las diligencias 7600/22 Instruidas en la Comisaria de LOC<<<<<<<<<< --Que el denunciante hace entrega de las hojas de ruta de la paqueteria que se transporta desde LOC<<<< a LOC<<<< y a las diferentes sucursales de LOC<<<<, donde consta el nombre como Documento Nacional de Identidad de la persona que realiza el transporte. --Que segun valoracion de los paquetes sustraidos la cantidad asciende a 3987,36 euros. -- "}