{"cp": {"provincia": "GRANADA", "fn": "19851007", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/04/1988", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que en fecha, hora y lugar que se determina, encontrandose el declarante en el establecimiento Dia de la direccion que se expresa y en un momento de descuido, una persona desconocida sustrajo del establecimiento mencionado una serie de comestibles se detallan en las presentes y valoran en ciento catorce euros con noventa y ocho céntimos (114,98 Euro/s). --Que se adjunta ticket de los productos a las presentes. --Que dicho dia, no se percato de la maniobra de sustraccién en el momento pero que posteriormente tras las sospechas de una de las cajeras de dicho establecimiento, el denunciante y encargado del establecimiento reviso las camaras de seguridad en las cuales se observaba a esta persona cogiendo los comestibles mencionados y escondiéndolos en el interior de su chaqueta, no siendo devueltos dichos productos al establecimiento. --Que el presente dia TIEM<<<<<<<<<<<<<<<, esta persona ha vuelto al establecimiento para repetir los hechos, ante lo cual el denunciante ha llamado a la policia. --Que se persona la policia en el establecimiento identificando plenamente a esta persona, asi como indicando al denunciante los pasos a seguir. --Que antes de que llegara la policia, el denunciante le ha dicho a esta persona que se sacase los comestibles que Ilevaba guardados en el interior de su chaqueta y del pantalon, devolviéndolos al establecimiento. --Que los mencionados productos se detallan en las presentes y se valoran en ciento cuarenta y tres euros con veintitin céntimos (143,21 Euro/s). DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que se adjunta ticket de los productos en las presentes. --Que dispone de seguro del supermercado con la compafiia LOC<<<<<<<<<<<<<<<, afirmando que cubre los robos, atracos y hurtos en dicho establecimiento. -- "}