{"cp": {"provincia": "MADRID", "fn": "19850729", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "26/03/2005", "provincia": "Huescar", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<< , A ESPALDAS DEL CARREFOUR, de LOC<<<< . Que en fecha, hora y lugar que se determina, para denunciar los hechos que a continuacion se relatan. Que comparece en presencia de su madre, PER<<<<<<<<<<<<<<<< con DNI NUM<<<<<<, nacida el dos de junio de 1986 en LOC<<<<, hija de PER< y PER<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y teléfonNUM<<<<<<<<. Que en el dia de la fecha la compareciente se encontraba regresando a su casa a la salida del LOC<<<<<<<<<<<<<<<<<<<<<<<, cuando a la altura de la calle anteriormente mencionada la denunciante ha observado a dos varones de rasgos arabes de entre dieciocho y veinte afios. Que posteriormente se han acercado a la victima preguntandole que donde podian encontrar el centro comercial CARREFOUR. Que en ese momento la dicente se encontraba realizando una llamada telefonica y uno de las dos varones le ha arrebatado, agarrandole fuerte el brazo, el teléfono movil. Que a consecuencia de ello, la victima ha caido al suelo y se han producido unas lesiones que vienen reflejadas en el parte médico que se adjunta a las presentes. Que tras lo anteriormente relatado los dos varones han emprendido la huida en direccion a LOC<<<<<<<<<<<<<<<<<<<<< atravesando el descampado adyacente hasta que los ha perdido de vista. Que la denunciante ha podido observar que uno de los dos varones vestia un chaqueton de color azul y otro de ellos una venda en la mano, sin poder aportar DIRECCION GENERAL DE LA POLICIA iB S81 MINISTERIO : iat, DEL INTERIOR POLICIA NACIONAL & AT<<<<<<<<<<<<<< mas datos. Que la dicente manifiesta que una persona que en ese momento se encontraba en la zona conduciendo una furgoneta de color blanca ha detenido la marcha del vehiculo y ha manifestado a la victima que habia observado desde el principio el hecho anteriormente descrito. Que esta persona se ha puesto en contacto con la madre de la dicente para explicarle la situacion. Que la compareciente aporta el teléfono de esta persona siendNUM<<<<<<<<, sin tener mas datos de la misma. Documentos que se aportan: UN (1) PARTE DE LESIONES A NOMBRE DE LA DENUNCIANTE -- "}