{"cp": {"provincia": "JAEN", "fn": "19871217", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "27/06/2002", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta instrucciOn para presentar denuncia por los hechos que se detallan a continuacion. --Que en la fecha y hora inicial la denunciante se dirigia a pie por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<, a la altura del anfiteatro direccion descendente. --Que la denunciante portaba un bolso con diversos objetos personales. --Que en un momento dado se acerco por detras de la denunciante un varon, el cual le propind un empujon por la espaldas para a la misma vez tirar de su bolso con la intencion de sustraérselo. --Que la denunciante ante tales hechos repentinos reacciono tirando de su bolso hacia ella para evitar la sustracciOn. --Que durante ese forcejeo, del interior del bolso que portaba la denunciante, se cayo al suelo su teléfono movil abajo resefiado, justo momento que aprovecho el varon para recogerlo del suelo y emprender la huida a la carrera direccion descendente. --Que la denunciante manifiesta que no se puso en contacto con la policia ya que no tenia movil, ademas de ninguna persona por las inmediaciones que la pudiera ayudar. --Que la denunciante no tiene ningun tipo de lesion por los hechos ocurridos. --Que desconoce quien ha podido ser el autor de los hechos y si por el citado lugar hay camaras de videovigilancia que hayan podido captar los mismos. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que la descripcién que puede aportar del varon es: varon sobre 30 afios, complexion delgado, sobre 1,70 cm, tez morena, pantalon vaquero ancho, chaqueton negro, gorro de lana negro, pasamontafias o similar color negro que le cubria el cuello. --Que la denunciante no tiene ningun tipo de seguro que le pueda cubrir la sustraccion del terminal movil. --Que ademas la denunciante ha llamado en diversas ocasiones al teléfono que le han sustraido estando en mismo apagado. -- "}