{"cp": {"provincia": "ALMERIA", "fn": "19790217", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "19/09/1971", "provincia": "Granada", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Centro oficial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, EDIFICIO CIUDAD DIGITAL, de LOC<<<< . Que se persona en dependencias policiales en calidad de Gerente de la Entidad de Conservacion LOC<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que el edificio donde ocurren los hechos se trata de un edificio del Exmo. Ayuntamienbto de LOC<<<. Que el terminal movil sustraido se trata de un teléfono corporativo que estaba asignado a una empleada llamada PER<<<<<<<<<<, la cual hace uso del mismo durante su jornada laboral y que al término de la misma lo deja en su puesto de trabajo. Que la ultima vez que PER<<<<<<<<<< hizo uso del teléfono movil sustraido o fue consciente de su presencia, fue alrededor de las TIEM< hora del dia TIEM<<<<<<, siendo en la mafiana de los presentes, al empezar su jornada cuando se ha percatado que el teléfono no se encontraba en su puesto de trabajo, realizando una busqueda en la dependencia asi como llamada telefénica, siendo el resultado negativo al encontrarse el teléfono apagado o fuera de cobertura. Preguntado para que diga si el edificio dispone de vigilante o camaras de seguridad, el dicente responde que no. Preguntado para que diga si al lugar donde se encontraba el teléfono mévil puede acceder cualquier persona, el declarante responde que su despacho y el puesto de trabajo de PER<<<<<<<<<< se encuentra en la primera planta del edificio y al mismo acceden solo el dicente, PER<<<<<<<<<<, personal de limpieza y/o algun vecino que DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< vaya a realizar alguna consulta, como asi ocurri6 en la mafiana del dia de ayer 07 de marzo, a las TIEM<<<<<<<. Igualmente, el dicente quiere denunciar un sabotaje producido en el cable de alimentacion de fibra de internet en dicho edificio; hecho que se produjo al parecer a las TIEM<<<<<<< del dia TIEM<<<<<<, hora en el que el servicio se seguridad recibid un mensaje alertando del fallo de alimentacion de la alarma que dispone el despacho de la Entidad de Conservacion de LOC<<<<, ignorando si el hurto del teléfono movil y el sabotaje pudieran estar relacionados y haber sido cometidos por la misma persona. -- "}