{"cp": {"provincia": "GRANADA", "fn": "19781027", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "01/04/1983", "provincia": "Bolivia,", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos entre el dia TIEM<<<<<< y el dfa TIEM<<<<<<, en Gasolinera, retamar, de LOC<<<< . 2. Que el diciente se persona en calidad de trabajador de una subcontrata la empresa de mensajerfa SEUR, habiendo el diciente contratado a PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<< D nacido el TIEM<<<<<<<<<<<<<<<, con numero de teléfonNUM<<<<<<<<<(no aporta mas datos), quien tras trabajar para el diciente varios dias, el pasado dfa TIEM<<<<<<<<<<<<<<<<<<< le mando un mensaje a su teléfono manifestando que abandonaba la furgoneta del trabajo, con las Ilaves en la rueda delantera izquierda del vehiculo de alquiler de PLAYCAR con matricula 5021 LLY de marca MERCEDES de color blanco, abandonando est4 en la gasolinera de retamar sito camino del sol de retamar 2. Que el diciente tras leer dicho mensaje se dirigié con su hermano PER<<< a dicho lugar para recoger la furgoneta. Una vez el diciente Ilegado al lugar verifica que la furgoneta esta sola y no se encuentra su empleado, que dentro de dicho vehfculo la falttan NUEVE PAQUETES DEL REPARTO ademas 377,88 EUROS DE REEMBOLSO correspondiente a los repartos realizados de los dias 19, TIEM<TIEM<<<<<<<<<<<<<<<<<<<<<. Que tras lo acurrido llama a la empresa SEUR (con sede en Poligono sector 20,214, sita. En LOC<<<<<<<<<<<<<<<<<<<<<<<<<para comunicarle lo ocurrido, ya que dicha empresa le estaba comunicando que el reparto de paquetes no se estaba realizando.. --Que tanto SEUR como el dicente ha tratado de contactar con este trabajador y al hablar con él, el dicente le comunicé que iba #interponer una denuncia, en relacién a los hechos mencionados. DIRECCION GENERAL DE LA POLICIA i MINISTERIO : > DEL INTERIOR POLICIA NACIONAL =m AT<<<<<<<<<<<<<< --Que el denunciante manifiesta que posteriormente PER<<<<<< no ha respondido a las Iamadas que le han realizado ni se ha hecho cargo de lo ocurrido. --Que a las presentes se adjuntan copias de los albaranes de los nueve paquetes de reparto que le faltaron. "}