{"cp": {"provincia": "MADRID", "fn": "19850729", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "03/12/2000", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Terreno rural, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente se persona en estas dependencias para poner en conocimiento los hechos que a continuacion se relatan. --Que el dia 28 de febrero sobre las TIEM< se encontraba en el bar de copas El Embrujo situado en la direccion arriba referida, decidiendo salir al exterior para tomar el aire quedandose en las inmediaciones del citado local. --Que en un momento determinado mientras se encontraba en el exterior fue abordado por dos personas, mientras uno de ellos miraba, el otro le cogio del pecho por la ropa diciéndole que le diese todo lo que llevaba, siendo este individuo el que abrio la rifionera que el denunciante portaba sacando de ella su teléfono movil marca Apple, modelo Iphone 13 con funda negra y su cartera, conteniendo ésta su documento nacional de identidad, carné de conducir y cien euros (100 euros) en efectivo. --Que tras hacerse con las pertenencias descritas estos dos individuos se marcharon del lugar a pie desconociendo hacia donde. --Que preguntado por su reaccion, manifiesta que se sintiéd intimidado generandole miedo lo que le impidio reaccionar y oponer resistencia ante tal hecho. --Que preguntado se reconoceria a los autores manifiesta que no, siendo los datos que puede aportar de ellos que el varén que le cogié del pecho y se llevé sus objetos mediria 180 centimetros aproximadamente, delgado, pelo negro con flequillo peinado para un lado, espafiol por su forma de hablar, portaba un pafiuelo negro con lineas blancas colocado en la cara tapandole su rostro de nariz hacia DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< abajo, vistiendo un chandal de color negro y que el otro varon que lo acompafiaba 165 centimetros, de complexidn algo gruesa, pelo corto y moreno, con gafas de sol puestas y vistiendo de oscuro y con zapatillas deportivas de color rojo. --Que preguntado si conoce de la existencia de camaras de seguridad en la zona manifiesta que en la zona donde ocurrieron los hecho no habia y desconoce si pudiera existir alguna en las inmediaciones. --Que preguntado si hay testigos del hecho manifiesta que no los hay. --Que utilizando la aplicacién Find My Iphone la mafiana del 28 de febrero le ubicaba el teléfono en la zona de LOC<<<<<<<<<<<<<< no pudiendo ubicarlo con precision. --Que se adjunta a las presentes factura del teléfono movil. --Que prguntado se tiene algun seguro que cubra este suceso, manifiesta que el teléfono movil tiene un seguro contratado que si cubre el robo del terminal y exigiendo las presentes para hacer efectiva dicha cobertura. --Que por todo lo acontecido el dicente no sufrié lesiones por lo que no acudié a ningun centro médico. -- "}