{"cp": {"provincia": "ALMERIA", "fn": "19870820", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "23/06/1975", "provincia": "Salobrefia", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Centro oficial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<, DELEGACION DE GOBIERNO, de LOC<<<< . -- Que en fecha, hora y lugar que se determina, encontrandose el denunciante en la direccién que se expresa, ha sido avisado por el vigilante de seguridad del recinto de que al parecer, alguien habia sustraido su bicicleta. -- Que la bicicleta se encontraba asegurada con un cable de acero, cubierto de plastico con un candado, en un aparcamiento de bicicletas de acero anclado en el suelo en el patio del edificio. -- Que esta persona ha conseguido abrir el candado de la bicicleta, al parecer con algun instrumento, sin llegar a partirlo y dejando este candado en el lugar. -- Que el denunciante MANIFIESTA que el vigilante de seguridad, al percatarse de esta eventualidad, ha intentado dar alcance a esta persona, la cual ha huido rapidamente con la bicicleta del denunciante. -- Que esta persona vestia un abrigo color rojo y parecia tener entre TIEM<<< afios, no pudiendo aportar mas datos sobre el aspecto fisico de esta persona. -- Que esta persona ha emprendido su huida en la bicicleta por el LOC<<<<<<<<<<<<<<<, girando hacia LOC<<<<<<<<<, desconociendo qué ruta ha seguido a partir de este punto. -- Que PREGUNTADO si hay camaras que pudieran haber grabado el hecho, MANIFIESTA que si, que hay camaras de seguridad tanto en el patio del edificio de la Delegacién de Gobierno, donde se han producido los hechos, como en el edificio de la Subdelegacién de Gobierno, lugar por donde esta persona ha podido pasar con la bicicleta sustraida. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que la bicicleta era marca ROCKRIDER modelo 5.3 con doble suspension y aluminio reforzado, color gris oscuro, y tenia deshabilitado el cambio de plato. -- Que en la bicicleta habia colocada una silla infantil de color gris oscuro. -- Que el denunciante desconoce el numero de serie de la bicicleta. -- Que el denunciante aporta UNA (1) foto de la bicicleta y UNA (1) foto de la silla infantil, las cuales se adjuntan a las presentes. -- "}