{"cp": {"provincia": "JAEN", "fn": "19871217", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "05/09/1978", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta instruccién acompafiada de su clienta habitual PER<<<<<<<<<<<<<<<<<<<<<<<<<<, Dni NUM<<<<<<, con teléfonNUM<<<<<<<<<<ara presentar denuncia por los hechos que se detallan a continuacion. --Que la dicente es propietaria del establecimiento de alimentacion AUTOSERVICIO LOLI sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el TIEM<<<<<< sobre las TIEM<<<<<<< se encontraba desempefiando su trabajo en al citada tienda y que en el interior de la misma solo se encontraba la dicente y su clienta habitual PER<<<<<<<<<<<<<. --Que la dicente se encontraba en el interior de la zona de caja cobrandole los productos a su clienta, que PER<<<<<<<<<<<<< se encontraba al otro lado de la caja. --Que justo en ese momento ha entrado un varon y le ha pedido a la dicente una lata de refresco y una bolsas de patatas, que ambas se han percatado que este varon se encontraba muy nervioso y bajo los efectos de algun tipo de sustancia estupefaciente. --Que en un momento dado el varon le ha dicho tanto a la dicente como a PER<<<<<<<<<<<<<<< AHORA ME DAIS TODO LO QUE TENEIS U OS PINCHO, que en ese mismo momento el varon le ha esgrimido un objeto de metal puntiagudo, desconociendo que tipo de objeto podria ser y de que parte del cuerpo lo habia sacado. --Que en eso momento tanto la declarante como PER<<<<<<<<<<<<< se han puesto alteradas y nerviosas, temiendo las mismas por su integridad fisica, que las DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< mismas le han manifestado que cogieran lo que quisiera. --Que el varon ha cogido todo el dinero que se encontraba en la caja siendo este sobre unos 400 euros, que el autor de los hechos ha manipulado la caja con violencia provocando en la misma diversos dafios como también en el ordenador que habia sobre la misma. --Que a PER<<<<<<<<<<<<< le ha sustraido del bolso un monedero con los objetos abajo resefiados. --Que el autor de los hechos ha emprendido la carrera direccién LOC<<<<<<<<<<, posteriormente LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que en ese momento la denunciante ha llamado a la policia personandose los mismos en el lugar e indicandole los pasos a seguir. --Que tanto la dicente como PER<<<<<<<<<<<<< no ha sufrido ningun tipo de lesion. --Que la denunciante no tiene camaras de video vigilancia que hayan captado los hechos ocurridos. --Que la dicente tiene seguro del establecimiento el cual le cubre los hechos relatados. --Que la descripcion que pueden aportar del autor de los hechos: varon sobre 50 afios, complexion delgada, altura sobre 1,85 cm, tez blanca, con pelo corto, vistiendo chaqueta negra de chandal con capucha, vaquero azul. --Que la denunciante manifiesta que si lo volviera a ver lo reconoceria sin ningtin género de duda, pero que PER<<<<<<<<<<<<< desconoce si lo podria reconocer. --Que la denunciante lleva mucho afios con ese comercio manifestando que ese varon no lo ha visto nunca en el mismo, que ademas PER<<<<<<<<<<<<< tiene domicilio en el barrio y cree que esa persona no es del mismo. -- "}