{"cp": {"provincia": "MELILLA", "fn": "19820711", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "09/06/1983", "provincia": "Barcelona", "pais": "Espana"}, "denuncia": "-- Que trabaja en la empresa PER<<<<<<<<<<<<<<<<<<< , empresa colaboradora de Securitas Direct, como técnico operador. -- Que a principios de Febrero 2023 acudié a un domicilio sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< por la mafiana porque habia una averia en la alarma de la casa segtin contratante. -- Que una vez en el lugar fue atendido por una mujer espafiola mayor, muy a\\agradable y educada que le explicd el problema, comprobando el dicente que se /habfa desprendido un detector de incendios, procediendo a arreglar la averia. -- Que para arreglar la averfa tuvo que subir en dos ocasiones al piso de arriba solo (porque la mujer dijo que tenia problemas para subir), donde estuvo manipulando la centralita de alarma. -- Que cuando termino unos TIEM<<<<<< después, la mujer incluso le dio una propina de 10 Euro/s por el trabajo bien realizado, dejando el dicente incluso su numero de mévil por si habfa algin problema o alguna duda. -- Que el dicente siguié trabajando y después recibié una llamada en su mévil ese mismo dia sobre las 16 h. siendo el que lamaba un hombre que dijo PER<<<<<<<<<<<<<< , duefio de la casa sita LOC<<<<<<<<<<<<<<<, respondiendo el dicente que si es que se habia vuelto a romper el detector de incendios, respondiendo esta hombre que habja 100 euros en la casa y que cuando el dicente se habia ido ya no estaban, insinuando que habia sido el dicente quien se lo habia lievado, teniendo que ponerse un poco serie el dicente para que no lo acusase falsamente mas , ya que el no se habia Ilevado nada. -- Que el dicente si que estuvo en el piso de arriba manipulando la centralita pero en dicha mesa que se refiere PER<<<<, no vio dinero alguno y evidentemente tampoco cogié nada. DIREC CION GENERAL DE LAPOLICIA MINISTERIO DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que en los afios que Ileva trabajando nunca ha cogido nada ni tiene ninguna denuncia al respecto, ya que es una persona honrada y trabajadora. "}