{"cp": {"provincia": "ALMERIA", "fn": "19850825", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "09/01/1986", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que el compareciente se encontraba caminando solo, en el tramo horario y fecha arriba indicado. --Que se encontraba en los soportales de LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que en un momento dado, se percatéd que habia tres individuos a escasos metros suyos y acto seguido uno de ellos, por la espalda, le agarro del brazo diciéndole DAME EL DINERO QUE LLEVES y a continuacién otro de los agresores le propino una patada a la altura del muslo, que le hizo caer al suelo y golpearse en la cadera contra el mismo. --Que en el suelo siguieron golpeandole los tres, propinandole pufietazos y patadas por el rostro y resto del cuerpo, provocandole las lesiones que se mencionan en el parte de lesiones. --Que siguieron insistiendo al denunciante que les entregase dinero a lo que este se nego. --Que mientras estaba en el suelo, uno de ellos le introdujo la mano en el bolsillo sustrayéndole el teléfono movil. --Que este teléfono movil tenia insertada una SIM de la compania JAZZTEL con numerNUM<<<<<<<<, constando el resto del datos del mismo mas abajo. --Que durante la agresion, el compareciente no pudo defenderse y tan solo intentd repeler la agresiOn cubriéndose. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que los individuos que realizaron el hecho eran tres varones de entre TIEM<<< afios, con acento espafiol. --Que los tres individuos median en torno a 180 cm, vestian chandal y que en el momento del hecho los tres Ilevaban una capucha y una braga que les tapaba la cara, por lo que no puede aportar mas datos. --Que en caso de volver a verlos no podria identificarlos. --Que desconoce si hay camaras en la zona que pudieran haber filmado los hechos arriba descritos e igualmente afirma que no hay testigos. --Que en este acto aporta: --UN (1) PARTE DE LESIONES, EXPEDIDO EN SUAP BOLA AZUL, A SU NOMBRE DONDE PUEDE LEERSE: EROSION SOBRE CODO IZQUIERDO Y EROSION MUCOSA LABIAL SUPERIOR, NO LESION, NI TUMEFACION, NI HEMATOMA EN GLUTEO IZQUIERDO NI EN MEJILLA DERECHA. Emitido por la colegiada numero 235769. -- "}