{"cp": {"provincia": "ALMERIA", "fn": "19700307", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "21/04/1974", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<< . Que se persona en estas Dependencias libre y voluntariamente para dar cuenta de los hechos que mas abajo se detallan. Que en lugar y fecha indicada la compareciente se encontraba caminando por LOC<<<<<<<<<< a la altura de LOC<<<<<<<<<<<<<<<<<<<<<< portando un bolso con dos asas de color gris de la marca Misako en su hombro derecho cuando en un momento determinado un varon que circulaba en bicicleta le ha dado un fuerte tiron del mismo y se lo ha sustraido, no causandole lesion alguna en su hombro. Que los datos que puede aportar de esta persona son un hombre de raza blanca de unos 30-40 afios de edad, alto, delgado y de pelo moreno con algunas canas no pudiendo reconocerlo puesto que no le ha visto la cara vistiendo un pantalon vaquero y una cazadora vaquera. Que la bicicleta en la que circulaba era de montafia y de color rojo no pudiendo aportar marca y modelo de la misma. Que tiene en su familia contratado un seguro de hogar que puede cubrir este tipo de contingencias. ** Objetos sustraidos: DNI NUM<<<<<<<, Carnet de conducir y Tarjeta de la Seguridad social a nombre de la compareciente. Tarjeta de Débito de la entidad Cajamar desconociendo la numeracion a nombre de la compareciente. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Tarjeta de +Cuidados de la Junta de LOC<<<<<< a nombre de la compareciente. Teléfono movil de la marca Oppo modelo CPH 2135 de color electric black con numeros de IMENUM<<<<<<<<<<6672 NUM<<<<<<<<<<6664, con tarjeta de la compania Orange y numero de teléfonNUM<<<<<<<<. Gafas de vista. Gafas de sol de la marca Rayban de color negro. 20 euros en efectivo. Juego de llaves de su domicilio. Pen Drive de color metalico de la marca Kingston de 64 Gb de capacidad. -- "}