{"cp": {"provincia": "ALMERIA", "fn": "19850825", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "20/01/1991", "provincia": "Marruecos", "pais": "Marruecos"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -Que se persona ante esta instruccion para presentar denuncia por los hechos que se detallan a continuacion. --Que en la fecha y hora inicial habia quedado con su abogado PER<<<<<<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<, el cual le iba a entregar 2700 euros en concepto de indemnizacion por un accidente de trafico. --Que el despacho del abogado se encuentra en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<, pero que debido a la premura que tenia el mismo, ha quedado con el dicente justo a la altura del despacho para hacerle la entrega del dinero. --Que el denunciante junto con el abogado trataron de hacer la entrega en efectivo ya que el denunciante tenia diversas multas de trafico y temia a que le pudieran embargar parte del dinero. -Que el denunciante habia dejado estacionado su vehiculo en el parking privado sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que una vez que el abogado le realizo la entrega del dinero el declarante se dirigio a recoger su vehiculo y que justo cuando iba a la altura de la entrada del parking fue abordado por dos varones manifestandole de manera verbal DAME EL DINERO, DAME EL DINERO. --Que ante la negativa del dicente de entregarle el dinero uno de ellos, primer autor, comenzo agredirle con un golpe en el rostro, produciéndose posteriormente un forcejeo cayendo al suelo los dos, que durante el forcejeo el mismo pudo sustraer al denunciante el dinero que portaba en el bolsillo izquierdo del pantalon. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que el dicente manifiesta que el segundo autor de los hechos se quedo un poco distante, mantenido al margen, realizando funciones de vigilancia. --Que cuando el primer autor tenia el dinero ambos autores emprendieron la huida en direccion LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que el dicente emprendio la carrera detras de los autores siendo la misma negativa, que habia varios personas en el lugar de los hechos, los cuales observaron los mismos, emprendieron la carrera en ayuda del dicente siendo la misma también negativa. --Que el dicente manifiesta que dos de los testigos tenian motocicletas los cuales pudieron observan como los autores se introdujeron en un portal. --Que el denunciante desconoce quien son los testigos ni en que portal fue donde se ocultaron los autores. --Que el dicente llamo a la policia personandose los mismos en el lugar e indicandole los pasos a seguir. --Descripcion autores: --Primer autor: persona que le agredid, varén de unos 35 afios, complexion media, color de piel moreno, estatura sobre 1, 65 cm, etnia gitana, vistiendo pasamontafias color negro tapandole hasta los ojos, vestimenta azul marino, desconociendo mas datos. --Segundo autor: persona en actitud vigilante, varon de unos 20 afios, complexion delgada, color de piel blanca, estatura sobre 1,70 cm, vistiendo pasamontafias color negro tapandole hasta los ojos, vistiendo jersey blanco, desconociendo mas datos. --Que dicente desconoce quien son los autores de los hechos. --Que el denunciante desconoce si hay camaras de videovigilancia por la zona que hayan podido captar los hechos. --Que debido a las lesiones provocadas por los autores de los hechos el denunciante se dirigié al centro médico aportando parte médico, el cual se adjunta a las presentes. ; --Que en el parte médico se puede leer PRONOSTICO LEVE, lesiones que presenta DISTENSION DE LIGAMENTO DEL DEDO DE LA MANO IZQUIERDA CON DOLOR A LA MOVILIZACION DE ARTICULACION MDF. "}