{"cp": {"provincia": "MADRID", "fn": "19850729", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "29/09/1971", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que cuando la declarante caminaba sin compajfiia sobre las TIEM<<<<<<< del dia de los corrientes por la LOC<<<<<<<<<<<<<<<<<<<<<<<<< con la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< se ha cruzado con dos jOvenes que caminaban hacia ella, y al pasar a su altura uno de ellos le ha arrebatado el teléfono movil que portaba en su mano para salir corriendo en direcciOn a la LOC<<<<<<<<<<< perdiendoles de vista. -- Que la dicente ha detenido un vehiculo que circulaba por las proximidades, y el ocupante del mismo la ha ayudado llamando a los servicios de emergencia para avisar de lo ocurrido, indicandola estos los pasos a seguir. -- Que de estos varones solo puede aportar que tendrian una edad aproximada de 20 afios, siendo el que le ha sustraido el teléfono movil de estatura mediana, moreno, vestido con ropa oscura, y el otro varon vestido con una chaqueta de color blanca y pantalon oscuro, desconociendo mas datos sobre ellos. -- Que PREGUNTADA para que diga si habia visto anteriormente a estas personas MANIFIESTA que NO. -- Que PREGUNTADA para que diga si por todo lo sucedido aviso a la Policia MANIFIESTA que Si. -- Que PREGUNTADA para que diga si por lo ocurrido ha sufrido lesiones MANIFIESTA que NO. -- Que PREGUNTADA para que diga si volviera a ver a los autores los reconoceria MANIFIESTA que es posible que SI. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que PREGUNTADA para que diga si se percaté de la existencia de camaras de video vigilancia que hubiesen podido grabar lo sucedido MANIFIESTA que lo desconoce. -- Que PREGUNTADA por si dispone de algun tipo de seguro que le cubra este tipo de hechos MANIFIESTA que NO. -- Que PREGUNTADA por si alguien ha visto u oido algo MANIFIESTA que NO. -- Que PREGUNTADA por si ha tenido que ser asistida por los servicios médicos MANIFIESTA que NO. -- "}