{"cp": {"provincia": "JAEN", "fn": "19871217", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "24/02/1973", "provincia": "Linares", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Banco, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta instrucciOn para presentar denuncia por los hechos que se detallan a continuacion. --Que es el director de la entidad bancaria BBVA sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con nimero de oficina 3378. --Que la entidad bancaria tiene diversos terminales méviles de empresa asignados a los diferentes empleados. --Que uno de estos moviles estaba asignado a la empleada PER<<<<< desconociendo el numero de teléfono personal de la misma, aportando el del denunciante siendo estNUM<<<<<<<<. --Que en la fecha y hora inicial PER<<<<< no se encontraba desempefiando su puesto de trabajo en la mesa de gestion, situada justo a la entrada de la entidad bancaria direccion derecha donde lo hace habitualmente. --Que PER<<<<< dejo el terminal movil, abajo resefiado, sobre la mesa. --Que la entidad bancaria tiene camaras de videovigilancia la cual han podido captar los hechos. --Que el personal de seguridad le manifiesta al dicente que a través de las camaras de seguridad se puede observa como un varon se acerca a una de las mesas de la oficina recogiendo algun objeto que habia sobre la misma, pudiendo corresponde al teléfono movil sustraido. --Que ademas el varon realizo diversas gestiones con la entidad bancaria. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que desconoce si tiene algun tipo de seguro que le pueda cubrir los citados hechos. --Que el dicente manifiesta que en el momento que se percataron de la sustraccion el departamento correspondiente procedieron al bloqueo del citado terminal. -- "}