{"cp": {"provincia": "ALMERIA", "fn": "19790221", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "06/07/1961", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la dicente se persona en estas dependencias al objeto de denunciar un robo en el interior de su domicilio ocurrido en fecha y horas indicadas. --Que dias anteriores al hecho, la denunciante extravio las llaves de su domicilio. --Que el pasado viernes 17 de Febrero, la denunciante se dirigié a su lugar de trabajo por la mafiana, y puesto que habia extraviado las llaves de su domicilio, ésta cogid las de repuesto, que comprendia la llave de la puerta de entrada del domicilio y la llave del coche. --Que la denunciante paso el fin de semana en el pueblo de LOC<<< y regresé a su domicilio sobre las TIEM< del dia 19 de Febrero. --Que cuando intento abrir la puerta del domicilio, se percaté de que la cerradura no tenia todas las vueltas que normalmente le da cuando abandona el domicilio durante un par de dias. --Que cuando entré en su domicilio, se encontr6 este revuelto varias dependencias de éste. --Que llamo a Policia Nacional y se persono un indicativo con el que se entrevistd y le indicaron los pasos a seguir. --Que la denunciante habl6 con sus vecinos, y una de ellas le manifestd que en la madrugada del viernes 17 sobre las TIEM<<<<<<<, escucho ruido en el domicilio de la dicente. --Que esta vecina se asomo por la ventana, y vio a un varon huir, a la vez que ésta alarmaba de que iba a llamar a la Policia. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que esta vecina se llama PER<, y vive en el domicilio que se sitha justo a la derecha del domicilio de la denunciante. --Que va a personarse en el domicilio agentes de la Brigada Provincial de Policia Cientifica al objeto de realizar la correspondiente Inspeccion ocular. -- Que su domicilio carece de camaras de videovigilancia, asi como que desconoce de la existencia de las mismas por la zona. --Que no dispone de seguro de hogar que pueda cubrir el importe de los objetos sustraidos del interior del domicilio. -- "}