{"cp": {"provincia": "ALMERIA", "fn": "19700901", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "24/11/1994", "provincia": "Buhusi", "pais": "Espana"}, "denuncia": "-- En LOC<<<< , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. -- COMPARECE: En calidad de DENUNCIANTE, quien mediante DNI n° NUM<<<<<<, acredita ser PER<<<<<<<<<<<<<<<<<<<<<<, pafs de nacionalidad LOC<<<, varén, nacido en LOC<<<<<<<<<<<<<<<<, el dfa TIEM<<<<<<, hijo de PER< y PER<<<<<<< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , teléfonNUM<<<<<<<<<<, y: -- Que ha sido previamente informado de la obligacién legal que tiene de decir la verdad (Art.433 de L.E.Cr.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccion penal (art. 456 de Cédigo Penal), simular ser responsable o victima de una infraccién penal, denunciar una infraccién penal falsa o inexistente (art.457 de Cédigo Penal), o faltar a la verdad en su testimonio (Art.458 de Cédigo Penal). -- Que una vez informado de lo anteriormente expuesto, MANIFIESTA: -- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dfa TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que en fecha y hora resefiada el denunciante se encontraba estacionando su vehfculo en la LOC<<<<<<<<<<<<<<<<< , cuando una mujer desde la acera le estaba haciendo indicaciones para ayudarle a aparcar el vehfculo. --Que cuando se baja del vehiculo esta mujer se dirige a el portando una carpeta negra en la mano, diciéndole que estaba recogiendo firmar para una ong. --Que el denunciante accede a firmar y tras firmar esta mujer se acerca al denunciante acaricidndolo por los hombros y brazos, mientras le decia que guapo eres. --Que mientras lo acaricia el denunciante empez6 a sospechar por la actitud carifiosa de esta mujer por lo que se aparta de ella y se marcha del lugar. --Que a los diez minutos de haberse marchado del lugar se percata que le falta un reloj marca Lotus dorado que portaba en la mufieca izquierda. --Que el denunciante sospecha que ha podido ser esta mujer la que le ha sustraido el reloj cuando se le ha acercado y lo ha acariciado. --Que por lo ocurrido el denunciante trata de localizar a esta mujer por la calle donde ocurrieron los hechos e inmediaciones, no logrando localizarla. --Que esta mujer es de unos 40 afios de edad de complexién delgada, de 1,70 de estatura, de cabello color castafio, vistiendo ropa color clara. --Que el denunciante cree que esta mujer es extranjera en concreto del este de LOC<<< por el acento que tenia. DIRECCION GENERAL DE LA POLICIA MINISTERIO DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que desconoce si en el lugar donde ocurrieron los hechos hay cdmaras de video vigilancia que hayan podido grabar los hechos. -- "}