{"cp": {"provincia": "ALMERIA", "fn": "19800503", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "01/11/1965", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que comparece en estas dependencias para poner en conocimiento de la policia los hechos que detalla y narra cuando en fecha, lugar y hora que se indica el dicente se encontraba trabajando en la gasolinera que se indica cuando un vehiculo paro a repostar. -- Que el conductor del vehiculo Ileno el deposito de combustible por un importe de 97,47 euros, aportando en este acto el ticket de compra. -- Que una vez que esta persona repostd, se dirigio al interior de la gasolinero para pedir de muy malas formas que le abriese la puerta del aseo, cosa que el declarante realizo. -- Que una vez que esta persona salio del aseo, volvio al vehiculo para terminar de llenar el deposito del coche, y una vez que termino de repostar volvio a entrar en la galosinera, y de manera sorpresiva bordeo el mostrador introduciendose en la zona de trabajo del dicente, sacando una navaja y acercandose le grito \"ME LAS VAS A PAGAR'\" sintiendo el dicente algo punzante en el costado izquierdo. -- Que ante este hecho, el declarante dio un fuerte manotazo a esta persona en su mano quitando el objeto punzante de su costado, enfrentandose a esta persona que ante la actitud del dicente salid de la gasolinera sin abonar el importe de lo repostado y marchandose en su vehiculo. -- Que de esta persona solo puede aportar que era un varon de unos 170 cm, con gorra y una mascarrilla quirurjica. -- Que en este acto el denunciante aporta copia de las imagenes de video- vigilancia del establecimiento en las que se aprecia con claridad lo narrado en este DIRECCION GENERAL DE LA POLICIA GalaD & St MINISTERIO ai DEL INTERIOR x] u a POLICIA NACIONAL AT<<<<<<<<<<<<<<< acto. "}