{"cp": {"provincia": "ALMERIA", "fn": "19820120", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "22/09/1982", "provincia": "Honduras", "pais": "Honduras"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que en fecha, hora y lugar que se determina, encontrandose la denunciante en la direccion que se expresa, mientras esperaba sentada al autobus, se percatéd de que un coche de color negro habia estado dando varias vueltas a la zona donde la misma estaba sentada. -- Que la denunciante se dejoé el bolso en el banco donde estaba sentada. -- Que el coche referido anteriormente, estaciono detras de la denunciante, saliendo un varon del mismo que le arrebatd el bolso a la denunciante, en el que se encontraban los efectos sefialados. -- Que la denunciante se percaté de la sustraccion del bolso e intento alcanzar al varon, que se introdujo rapidamente en el coche. -- Que la denunciante MANIFIESTA que ha agarrado la puerta para evitar su huida, momento en el cual el varén ha arrancado el coche, emprendiendo la huida, arrastrando a la victima varios metros, produciendole lesiones a la misma. -- Que la denunciante MANIFIESTA que el varén mencionado era aparentemente de origen magrebi, de unos treinta afios de edad, de aproximadamente 1,70 metros de altura, vestia chandal y una gorra blanca, no pudiendo aportar mas datos. -- Que la denunciante MANIFIESTA que reconoceria a dicho varon en caso de volver a verle. -- Que la denunciante MANIFIESTA que desconoce la direccién de huida del vehiculo, ya que no conoce la zona. -- Que PREGUNTADA si alguien presencidé los hechos, MANIFIESTA que una persona que cruzaba la calle en ese momento fue testigo de esta eventualidad, DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< acercandose a la misma para preguntar qué habia ocurrido. -- Que tras este suceso un vecino de la zona llamo a 091, personandose en el lugar una patrulla de Policia Nacional, indicandole a la denunciante los pasos a seguir. -- Que PREGUNTADA si habia camaras de seguridad que pudieran haber grabado el hecho, MANIFIESTA que lo desconoce. -- Que la denunciante hace entrega en este acto de PARTE FACULTATIVO a su nombre, expedido por el LOC<<<<<<<<<<<<<<<<<<<. -- "}