{"cp": {"provincia": "MADRID", "fn": "19840311", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "04/05/1977", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona ante esta instrucciOn para presentar denuncia por los hechos que se detallan a continuacion. --Que tiene domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en la fecha y hora incial el dicente dejo su vehiculo marca Renaul, modelo Megane, matricula 0008GTW, estacionado en su plaza de garaje n.° 10 de la citada comunidad. --Que en la fecha y hora final el denunciante se ha dirigido a hacer uso de su vehiculo, observando como todo el interior del mismo se encontraba revuelto. --Que el vehiculo no tiene ningun signo de forzamiento, manifestando el dicente que posiblemente se lo pudiera haber dejado abierto. --Que el mismo echa en falta una caja de herramienta conteniendo en su interior diversas herramientas de mano como destornilladores, llave inglesa, etc., que ademas hecha en falta los dos triangulos del vehiculo, que los citados efectos se encontraban en el interior del maletero. --Que el dicente debido a que tenia que trabajar se ha marchado del garaje, observando el mismo como en la ranura de la puerta al garaje habia una llave de plastico colocada, que esta llave la ha recogido haciendo entrega en este acto. --Que el mismo ha comunicado los citados hechos a la presidenta de la comunidad, para que la misma comunicara a los demas vecinos que revisaran tanto sus trasteros como sus vehiculo, por si habia algun vecino mas afectado, que ademas han realizado diversas gestiones con los vecinos de la comunidad no DIRECCION GENERAL DE LA POLICIA a, MINISTERIO S, DEL INTERIOR at POLICIA NACIONAL AT<<<<<<<<<<<<<<< correspondiendo la Ilave de plastico a ningtn vecino. --Que desconoce quien ha podido ser el autor de los citados hechos. --Que la comunidad no dispone de camaras de seguridad, pero que la peluqueria colindante tiene camara de seguridad. --Que dispone de seguro con la compafiia Mapfre, el cual le puede cubrir los citados hechos. "}