{"cp": {"provincia": "ALMERIA", "fn": "19800503", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "05/11/2005", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . Que comparece ante esta instrucciOn en calidad de propietario del patinete referenciado. Que lo hace en compaiiia de su padre PER<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<<, hijo de PER< y PER<<< nacido en LOC<<<< el catorce de agosto de TIEM<<<con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y numero de teléfonNUM<<<<<<<<. Que en la fecha anteriormente indicada se encontraba en este lugar en compafiia de PER<<<<<<<<<<<<<<<<<<. Que en un momento dado estaban paseando bajados del patinete, cuando tres varones ,aparentemente de rasgos arabes, de tez morena y pelo rizado, vistiendo dos de ellos totalmente de negro y el tercero un chandal de color azul, se acercaron a ellos sujetandole uno de los tres el manillar del patinete del denunciante. Que tras suceder esto PER<< arranco su patinete intentando abandonar el lugar siguiéndole dos de ellos. Que uno de los tres asaltantes quedo a solas con el denunciante momento que aprovecho para increparle y pedirle que le dejara el patinete para dar una vuelta. Que el denunciante se nego en reiteradas ocasiones a dejarle el patinete y acto seguido el agresor sac6 un objeto punzante y la puso en contacto con el cuerpo de HECTOR. Que tras lo sucedido el denunciante soltdé el patinete y el agresor subio a él abandonando el lugar en posesion de él. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< Que el denunciante llamo acto seguido al 112 explicando todo lo sucedido, haciendo acto de presencia unos minutos después en el lugar un indicativo de Policia Nacional. Durante este periodo de tiempo PER<<< y PER<< volvieron a ver a estas tres personas en la zona del LOC<<<<<<<<<<<<<<<<<<<< caminando en direccion a la noria situada en LOC<<<<<<<<<<<<<<<<<<< Que tal extremo fue comunicado a Policia Nacional mediante llamada telefonica. Que el denunciante adjunta factura de compra del patinete y hoja de caracteristicas técnicas. -- "}