{"cp": {"provincia": "MADRID", "fn": "19850729", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "08/07/2005", "provincia": "Malaga", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Playa, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en estas dependencias al objeto de poner en conocimiento los hechos acaecidos en el lugar y hora arriba referidos, donde al parecer personas desconocidas han sustraido la rifionera de el dicente, en la cual portaba lo abajo indicado, tras haberlo dejado en la arena de la playa mientra jugaban a escasos metros. -- Que cuando se disponia hacer uso del mismo se percata de que ya no lo posee desconociendo las circunstancias y posibles autores y es por lo que no puede facilitar mas datos. -- Que PREGUNTADO si pudo observar a alguna persona que pudiera ser el autor del hecho, MANIFIESTA que NO. --Que PREGUNTADO por si alguien puedo ver u oir algo, el dicente manifiesta que dos persona que estaban en la playa le dijeron que un hombre de origen africano habia pasando vendiendo cerca de sus pertenencias pudiendo ser el autor de los hechos. --Que el denunciante y sus amigos localizaron a este hombre, por lo que Ilamaron ala policia, personandose un indicativo unos instantes después y tras un cacheo de seguridad, este no portaba ningun objeto de la propiedad del denunciante, desconociendo si es realmente el autor de los hechos. -- Que PREGUNTADO para que diga si en el lugar donde ocurrieron los hechos existen camaras de vigilancias las cuales pueden haber captado imagenes de los autores éste MANIFIESTA que LO DESCONOCE. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que PREGUNTADO si tiene seguro que le cubra el importe de lo sustraido, MANIFIESTA que LO DESCONOCE. -- Que PREGUNTADO para que diga si su seguro le exige que denuncie los hechos para hacerse cargo de los mismos, MANIFIESTA que LO DESCONOCE. -- "}