{"cp": {"provincia": "ASTURIAS", "fn": "19780829", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "12/11/1954", "provincia": "Dalias", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas dependencias, de manera libre y voluntaria, para dar cuenta de los hechos ocurridos en el lugar, fecha y franja horaria que se indican mas arriba. --Que manifiesta la requirente que sobre las TIEM<<<<<<< le han tocado a la puerta de su domicilio sito en LOC<<<<<<<<<<<, al abrir habia dos hombres que le preguntan por PER<<<<<<<<<<<<<<<<<<, manifiestando la dicente que es su madre, y que ya ha fallecido, por lo que los dos hombres le manifiestan a la dicente que necesitan entrar en la casa para comprobar una posible averia eléctrica que afecta a varios vecinos. -Que la dicente permite el paso de uno de ellos quedando la puerta de la vivienda entre abierta y el otro individuo se quedo fuera en el pasillo. --Que el individuo que accede al domicilio se dirige hacia los automaticos de la luz, y le dice a la requirente que vaya a la cocina y encienda los fuegos de la vitroceramica para comprobar que la instalacion eléctrica funcione correctamente, haciendo caso la dicente y siguiendo las indicaciones que le iba dando el individuo. --Que el individuo le manifiesta a la dicente que son empleados de ENDESA y que estaria sin luz unos veinte minutos, cuando la dicente vio que el hombre que se habia quedado a fuera estaba en su pasillo direccion a la puerta de salida. Que la dicente le pregunta que hace su compaifero por el pasillo y le manifiesta que estaba por la casa haciendo comprobaciones. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que a continuacion los dicentes abandonan el domicilio, con la escusa de que iban hacer mas comprobaciones por el bloque, y la dicente extrafiada del hombre que vio por su pasillo se dirigid a un dormitorio y ya vio que le faltaban las joyas que mas abajo se indican. --Que PREGUNTADA a la dicente si reconoceria a dichos individuos manifiesta que SI. --Que PREGUNTADA a la dicente si se encontraba ella sola en el domicilio cuando ocurrieron los hechos manifiesta que SI. --Que PREGUNTADA a la dicente si puede aportar descripcion de los autores, manifiestan que eran dos individuos de estatura media de unos 35 a 40 afios y vestian ropa de trabajo azul, y portaban también un legajo de cartas de ENDESA debajo el brazo. --Que PREGUNTADA a la dicente si hay alguna camara en su domicilio 0 en el bloque manifiesta que NO pero si puede haberla en la LOC<<<<<<<<<<<<<Que por parte de esta Instruccion, el/la denunciante es consultado/a si otorga o no, su consentimiento para que pueda ser citado/a judicialmente a través de llamada telefonica o correo electrénico, en relacion a los hechos que motivan de las presentes, manifestando el/la dicente que SI autoriza expresamente poder ser citado/a a través de su numero de teléfono o bien su correo electrénico. -- "}