{"cp": {"provincia": "ALMERIA", "fn": "19810928", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "28/10/1974", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que comparece el denunciante de forma libre y voluntaria para denunciar los hechos que se detallan a continuacion en la franja horaria indicada. --Que por parte de esta Instruccion, la denunciante es consultada si otorga 0 no, su consentimiento para que pueda ser citada judicialmente a través de llamada telefonica 0 correo electronico, en relacién a los hechos que motivan las presentes, manifestando el dicente que SI autoriza expresamente poder ser citado a través de su numero de teléfono facilitado mas arriba. --Que a la hora y fecha indicada se encontraba el denunciante viendo la cabalgata de reyes en el lugar de los hechos cuando de forma sorpresiva, alguien le ha abordado por la espalda propinandole un tirén en el bolso que portaba colgado en el hombro derecho para arrebatarselo, ya que el dicente ha conseguido agarrar la tira del colgante, quedandose con ella en la mano y al girar la cabeza se percata como una persona vistiendo de ropa oscura y capucha emprendia huida corriendo tomando direccion LOC<<<<<<<<<<<<. --Que el dicente no puede aportar caracteristicas del mismo, ni ha Ilegado a verle el rostro. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --PREGUNTADO para que diga si ha sufrido lesiones por los hechos acontecidos, MANIFIESTA que no. --PREGUNTADO para que diga el valor de los efectos sustraidos MANIFIESTA que sobre unos ciento cincuenta (150) EUROS. --PREGUNTADO para que diga si hay camaras en el lugar de los hechos MANIFIESTA que lo desconoce --PREGUNTAD para que diga si hay testigo/s de los hechos acontecidos, MANIFIESTA que no. --Se adjunta Acta de informacion de derechos al perjudicado por un hecho penal. -- "}