{"cp": {"provincia": "ALMERIA", "fn": "19810928", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "01/01/1978", "provincia": "Marruecos", "pais": "Marruecos"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona el denunciante de forma libre y voluntaria para denunciar los hechos que se detallan a continuacion como propietario del semi-remolque con placa de matricula R3230BBH, de la marca MONTENEGRO. --Que durante la franja horaria establecida de los dias indicados el denunciante habia dejado perfectamente estacionado el semi-remolque que se detalla mas arriba en la LOC<<<<<<<<<<<<<<<<<<<<, coordenadas 36°4547.1N 2°47°52.6W, a unos 100 metros del establecimiento NEUMATICOS LOC<<<<<. --Que cuando ha ido a recogerlo se ha percatado que le habian sustraido 4 de las seis ruedas que lleva colocadas en el semi-r emolque, dos del lateral izquierdo y dos del lateral derechos. --Que se quiere hacer constar que dichas ruedas habian sido puestas nuevas, adquiridas en NEUMATICOS EJIDO, de los cuales no puede aportar factura. --Que el importe de cada rueda asciende a 550 euros cada una, ascendiendo a un montante total de 2200 EUROS. --Que ademas, en sustitucién de las cuatro ruedas sustraida les han mal colocado cuatro ruedas viejas, que no coinciden con tamafio y perfil de las ruedas que le pertenece. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que se desconoce cualquier hecho acaecido sobre la autoria de los mismos 0 el modus operandi utilizado. --PREGUNTADO para que diga si hay camaras en el lugar de los hechos, MANIFIESTA que si, concretamente en NEUMATICOS EL EJIDO. --PREGUNTADO para que diga si hay testigo/s de los hechos acontecidos, MANIFIESTA que no. --Se adjunta Acta de informacion de derechos al perjudicado por un hecho penal. -- "}