{"cp": {"provincia": "ALMERIA", "fn": "19810928", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "14/12/1977", "provincia": "Granada", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<, \"LIDL\", de LOC<<<<<<<<<<<<<<<<<. --Que se persona el denunciante de forma libre para denunciar los hechos que se detallan a continuacion en la franja horaria indicada en calidad de VIGILANTE DE SEGURIDAD del establecimiento de alimentacion LIDL, sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<, con numero de TIP 275675. --Que a la hora y fecha indicada mientras el denunciante se encontraba realizando labores propias de su funcion observan a través de las camaras de seguridad como una persona de origen magrebi vistiendo ropa oscura, el cual se encontraba en el pasillo 1.2, se desprende del chaleco que llevaba puesto, coge una sudadera de color gris del stand, le quita la etiqueta, y se la pone, poniéndose encima posteriormente el chaleco que se habia desvestido con anterioridad. --Que posteriormente a las TIEM<<<<<<< dicha persona se dirige al pasillo 4.2 siendo observado por las camaras, coge dos perfumes uno con cada mano, se dirige a la caja para pagar dos barras de pan que Ilevaba, siendo interceptado por el denunciante al pasar la linea de caja. --Que el ponente le dice a dicha persona que deje encima de la mesa todo lo que no ha pagado y este de forma libre y voluntaria entrega dos perfumes, la camiseta que se habia puesto y un par de guantes fitness, adjuntando el denunciante tickets DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< de los efectos sustraidos, por importe de veinte ocho euros con noventa y seis centimos. --Que posteriormente se persona una dotacion de policia local que se hace cargo de la persona autora de los hechos. --Se adjunta acta de informacion de derechos al perjudicado por un hecho penal. "}