{"cp": {"provincia": "ALMERIA", "fn": "19830304", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "20/07/1954", "provincia": "Montijo", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida el dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas dependencias, de manera libre y voluntaria, para dar cuenta de los hechos ocurridos en el lugar, fecha y franja horaria que se indican mas arriba. --Que se encontraba en la calle caminando , cuando de repente se le acerca una mujer preguntandole por un hombre mayor, mujer la cual el denunciante no conoce de nada ni tampoco la habia visto anteriormente. --Que esta mujer se le acerca demasiado al declarante a lo que este le manifiesta que se separe dandole un pequefio empujon. --Que en ese momento esa mujer le ha sustraido al cartera con todo sus efectos detallados mas abajo y a la vez una cadena de oro con un cristo que portaba colgada del cuello. --Que debido a la celeridad de los hechos no se ha percatado de la sustraccion. --Que reconoceria a esta mujer si la volviera a ver, sin ningun género de duda. --Que a la vez que ocurria esto, un varon le observaba desde un vehiculo sin poder aportar mas datos y sin saber con certeza si guarda alguna relacion. --Que no ha sufrido ningun dafo fisico. --Que la direccién de huida de esta mujer es hacia LOC<<<<<<<<<<<<<<, a la altura de los apartamentos turisticos SPIRIT. --Que los datos fisicos que puede a portar de esta mujer son los siguientes: **Mujer de unos 35 a 40 afios de edad, de compresion gruesa, de pelo rubio con mechas blancas, ojos azules y de habla latina, VISTIENDO rebeca blanca, camisa DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< blanca con estampado de flores y pantalon claro. --Que en este acto hace entrega del justificante de la retirada de efectivo del cajero y de una fotografia donde se detalla el colgante. --Que por parte de esta Instruccion, el/la denunciante es consultado/a si otorga o no, su consentimiento para que pueda ser citado/a judicialmente a través de llamada telefonica o correo electrénico, en relacion a los hechos que motivan de las presentes, manifestando el/la dicente que SI autoriza expresamente poder ser citado/a a través de su numero de teléfono o bien su correo electrénico. -- "}