{"cp": {"provincia": "GRANADA", "fn": "19841030", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/06/1952", "provincia": "Murtas", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la denunciante se persona en estas dependencias junto a su nieto quien sin identificarse dice ser y llamarse PER<<<<<<<<<<<<<<<<<<<<<<<<<<< con DNI numero NUM<<<<<< nacido el dia TIEM<<<<<< en LOC<<<<< y con domicilio en el mismo lugar de los hechos. -- Que la denunciante manifiesta que sobre la hora y el lugar indicado estaba en el interior de su domicilio, cuando dejé las puertas de acceso a la vivienda cerradas pero sin echar el cerrojo, por lo que sintid en en ese momento como su animal de compafiia siendo este un perro empezo a ladrar agitadamente, creyendo la declarante que seria por algun perro que hubiese en la calle, por lo que minutos después decidio bajar por la insistencia de los ladridos de su mascota, que fue entonces cuando observ que las puertas de acceso a la vivienda estaban abiertas de par en par, por lo que se dirigié al interior de la vivienda para comprobar si habia entrado alguien, encontrandose con que la puerta del cuarto del compareciente el llamado PER<<<<<<<<< la tenia abierta, faltando en el interior de la misma los enseres que mas adelante se especifica. -- Que de igual modo se percatéd que también habia/n accedido al cuarto de la denunciante PER<<<<<<<<<<<<<<, aunque no echaba nada en falta. -- Que preguntado por parte de esta Instruccion de la existencia de camaras de seguridad en la vivienda, manifiesta que no tienen. -- Que preguntado por parte de esta Instruccion si han observado algun dafio en la puerta de acceso o en la cerradura de la misma manifiesta que no tienen ningun DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< tipo de dafios en ninguna de las puertas de acceso. -- Que preguntado por parte de esta Instruccion si algun vecino ha visto a alguien acceder a su domicilio manifiesta que no lo sabe. -- Que preguntado por parte de esta Instruccion si la vivienda esta asegurada, manifiestan que no. -- "}