{"cp": {"provincia": "ALMERIA", "fn": "19830506", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "27/04/1969", "provincia": "Adra", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la denunciante manifiesta que al salir de casa de su madre sito en LOC<<<<<<<<<<<<<<<<<<<<, a la altura del LOC<<<<<<<<<<, observa como una persona conocida de la zona, por dormir habitualmente en dicho parque, mantiene una conversaciOn con un varon de origen africano, con color de piel oscura. --Que segundos mas tarde, cuando la denunciante se dirigia hacia LOC<<<<<<<<<<, es sorprendida por el varon de origen africano anteriormente mencionado y que este, le arrebata el bolso que portaba bajo el brazo derecho, de un tiron. --Que en el momento del hecho el presunto autor emprende la huida y la denunciante detras de el, intenta alcanzarlo y a la vez gritando mi bolso, me ha quitado mi bolso. --Que la denunciante manifiesta que una tercera persona, la cual no conoce, al circular con su vehiculo y al cruzarse con el presunto autor, recupera su bolso al tirarlo sobre la calzada, y que este manifiesta que el presunto autor portaba un arma blanca, desconociendo la denunciante dicho dato. --Que la denunciante al recuperar dicho bolso, observa que le falta de sus pertenencias, la cartera y que la cual contiene en su interior la documentacion mencionada mas abajo. --Que la denunciante no presenta aparentemente ninguna lesiOn a causa del hecho. --Que estando la denunciante en estas dependencias, contando lo ocurrido, recibe llamada de su madre la cual manifiesta que han encontrado la cartera antes mencionada en LOC<<<<<<<<<<<< a la altura del Banco Unicaja. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que al volver de nuevo, la denunciante es preguntada por esta Instruccion, si la cartera corresponde con la suya y que documentacion le falta, respondiendo que efectivamente es su cartera y que solo echa en falta el Documento Nacional de Identidad. --Que la denunciante es preguntada por esta Instruccion acerca de los rasgos fisicos del presunto autor. --Que la descripcion que la denunciante puede aportar del presunto autor es la siguiente: varon de origen africano, con color de piel oscura con bigote, de 30 a 35 afios de edad, de 1,75 metros de altura aproximadamente, vistiendo pantalon vaquero de color azul, chaqueta negra y en su interior alguna prenda de color amarillo y portaba gorro de lana de color negro. --Que por ultimo la denunciante manifiesta que si volviera ver al presunto autor, lo reconoceria sin duda alguna. -- "}