{"cp": {"provincia": "GRANADA", "fn": "19841030", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "01/11/1972", "provincia": "China", "pais": "China"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el denunciante se persona en estas dependencias como delegado de seguridad del centro comercial El Corte Inglés para denunciar que sobre la hora y lugar indicado el vigilante hace inspeccion para comprobar si permanecia en el lugar situado de vinos la botella de LOC<<<<<<<<< ya que es un producto solicitado y hacen recuento periodicamente. -- Que al percatarse de que en el lugar donde corresponde ya no estaba la unica botella existente es por lo que se comprueba si se ha vendido, resultando que efectivamente no ha sido asi, por lo que se procede a hacer un seguimiento del visionado de las camaras de seguridad del supermercado y se comprueba que el ahora detenido coge la botella mencionada y la introduce dentro de un bolso negro y posteriormente revasan la lineas de caja llevandose asi el producto sin haberlo pagado. -- Que sobre las TIEM<<<<<<< el equipo de seguridad se percata de que ésta persona se encontraba en la planta baja del centro comercial por lo que al intentar nuevamente salir del mencionado centro interviene el equipo de seguridad reconociendo sin ningtin género de dudas al autor del hecho anteriormente mencionado. -- Que es acto seguido que el personal de seguridad del centro comercial se pone en contacto con la Policia Nacional para que se dirijan al lugar donde se tiene retenido a esta persona, el cual ha sido presunto autor de un delito de hurto. DIRECCION GENERAL DE LA POLICIA a, MINISTERIO S, DEL INTERIOR at POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que se adjunta a las presentes video donde se puede observar el autor del hecho y la factura de el importe de la botella de vino, el cual asciende a 425 euros. "}