{"cp": {"provincia": "ALMERIA", "fn": "19830506", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "11/05/1996", "provincia": "Marruecos", "pais": "Marruecos"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas dependencias, de manera libre y voluntaria, para dar cuenta de los hechos ocurridos en el lugar, fecha y franja horaria que se indican mas arriba. --Que el denunciante manifiesta que el pasado dia 02 del presente mes entre TIEM<<<<<<<<<<<<<<<<<<<<< dejo su bicicleta de color negra con letras azules de la marca ROCKRIDER,talla XL, atada a un poste de sefializacion con un candado , en la puerta de la autoescuela ELITE , situada en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que el denunciante manifiesta que sobre las TIEM< al salir de la autoescuela se percata de que su bicicleta no estaba donde la habia dejado atada , ya que su candado se encontraba fracturado en las inmediaciones -- Que NO pudo ver a la/s persona/s autora/s de los hechos, ni los datos descriptivos de las mismas. -- Que desconoce cualquier otro dato sobre los hechos acaecidos o la autoria de los mismos --Que preguntado si sabe si hay camaras alrededor del sitios de los hechos , manifiesta que la autoescuela donde se encontraba el denunciante si tiene camaras desconociendo si han podido grabar lo sucedido. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que preguntado si tiene la bicicleta algun seguro que cubra lo sucedido , manifiesta que NO. --Que preguntado para que diga el valor de la bicicleta , el denunciante manifiesta que 319,99 euros , aportando ticket de compra que se adjunta a las presentes . --Que por parte de esta Instruccion, el/la denunciante es consultado/a si otorga o no, su consentimiento para que pueda ser citado/a judicialmente a través de llamada telefonica o correo electrénico, en relacion a los hechos que motivan de las presentes, manifestando el/la dicente que SI autoriza expresamente poder ser citado/a a través de su numero de teléfono o bien su correo electrénico. -- "}