{"cp": {"provincia": "ALMERIA", "fn": "19830304", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "08/10/1989", "provincia": "Linares", "pais": "Marruecos"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona ante esta Instruccioén en calidad de encargada de la tienda INSIDE sita en la LOC<<<<<<<<<<<<<<<<<<<<. --Que el dia 18 de febrero, sobre las TIEM<<<<<<< y mientras se encontraba desarrolando su jornada laboral, accedio a la tienda un varon y cogié dos pares de zapatillas que estaban colocadas encima de una mesa que esta situada justo al lado de la puerta de acceso a la tienda, para a continuacion salir andando con los efectos sustraidos. Que la dicente salié detras de él, dandole alcance a excasos metros del establecimiento. Que le arrebata las zapatillas de las manos, no opiendo esta persona resistencia. --Que en el dia de hoy, sobre las TIEM<<<<<<<, esta persona ha vuelto a acceder a la tienda, y de la misma manera, ha cogido el mismo par de zapatillas, pero esta vez ha abandonado el establecimiento corriendo, no pudiedo la dicente seguirlo. --Que las zapatillas sustraidas tienen un precio de 29,99 euros. --Que posteriormente, a las TIEM<<<<<<<, ha vuelto a acceder a la tienda y esta vez ha cogido un gran numero de prendas (sudaderas) que se encontraba dobladas y colocadas en la misma mesa de entrada, para a continuacion salir corriendo con ellas entre los brazos. --Que las prendas sustraidas son 27 sudaderas, con un precio de 404,73 euros, adjuntando en este acto ticket. --Que el establecimiento no tiene camaras de video-vigilancia. --Que se pone en contacto con el 092, personandose una dotacion de Policia Local, a la cual facilita los datos de las persona en cuestion. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< **PER<<, origen magrebi, unos 40 afios de edad, vistiendo una sudadera de color gris, pantalon militar, zapatillas de color azul y presenta una brecha en la ceja derecha. --Que en este acto se le hace entrega de una sudadera de color naranja con las letras Inside en la parte delantera y la alarma aun colocada en las parte posterior, se le advierte que se entrega en calidad de deposito, quedando a disposicion de la Autoridad Judicial si fuera requerida para ello. "}