{"cp": {"provincia": "JAEN", "fn": "19820707", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/11/1943", "provincia": "Berja", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona para dar cuenta de los hechos que han ocurrido en LOC<<<<<<<<<<<<< el dia de las presentes, sobre las TIEM<<<<<<<, cuando se le han acercado dos chicas jOvenes para preguntarle la hora al denunciante. -- Que mientras miraba el reloj, ha sentido en los ojos como le rociaban con algun tipo de espray liquido,lo que le ha hecho empezar a parpadear, mientras se trataba de limpiarse los ojos. -- Que cuando le han rociado, no ha sentido ni picor ni escozor, por lo que sospecha que se trataba solo de agua. -- Que en ese momento una de las chicas, ofreciéndole un pafuelo para limpiarse le ha agarrado de varios de los dedos, notando un leve tir6n. -- Que poco después de limpiarse los ojos, estas chicas de pronto se habian marchado del lugar. -- Que momentos después se ha dado cuenta que le habian quitado dos anillos que portaba en un dedo de la mano izquierda y otro anillo mas de la mano derecha. -- Que las caracteristicas que puede aportar de estas mujeres son las siguientes: La primera de ellas midiendo unos 160 cm de altura, delgada, piel clara, pelo largo de color rubio, con acento extranjero, vistiendo chaquetilla oscura con camisa blanca y pantalon gris. Que los datos que puede aportar de la segunda mujer son: 160 cm de altura, complexion normal, con piel morena, pelo negro con una treza que le cae por la espalda, visitendo totalmente de negro, con acento extranjero. -- Que no puede aportar el valor de las tres joyas sustraidas, ya que los compro hace muchos afios y no lo recuerda. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que manifiesta que podria reconocerlas si volviera a verlas. -- "}