{"cp": {"provincia": "ALMERIA", "fn": "19810928", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "23/08/1975", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas dependencias, de manera libre y voluntaria para dar cuenta de los hechos ocurridos en la fecha y franja horaria que se indican mas arriba PER<<<<<<<<<<<<<<<<<<< en representacion de la empresa GRUPO GALANMATIC. --Que desde el dia TIEM<<<<<< el bar SHIBA, X-AL-174992 sito en la LOC<<<<<<<<<<<<<<<<<<<<< no les permite el acceso al interior del establecimiento a los trabajadores de dicha empresa para recoger la recaudacion de las 2 maquinas recreativas con numero de serie ALTIEM<<<<<ALO15748. --Que se hacen varios intentos de entrar a dicho local para la recaudacion de las maquinas con colaboracion de la policia nacional resultando estas gestiones infructuosas. --Que tras estos hechos el diciente interpone denuncia ante la policia nacional. --Que el dia TIEM<<<<<< se procede a retirar las maquinas propiedad de la citada empresa junta a funcionarios de policia nacional adscrita al servicio de juego de la Junta de LOC<<<<<<, en presencia del titular del establecimiento PER<<<<<<<<<<<<<<<<<< con NIE: NUM<<<<<< y numero de teléfonNUM<<<<<<<<<<evantando acta con fecha TIEM<<<<<<. --Que en el interior de la primera maquina falta un total de 17.555 EUROS mas 1.000 de torbas y en la segunda maquina falta 9.932 EUROS mas 1.000 EUROS de torbas ascendiendo el total de lo sustraido a 29.487 EUROS. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que el diciente manifiesta que el mismo dia de las retirada de las maquinas por no permitir el acceso al interior del local a los trabajadores de dicha empresa formula denuncia ante la Guardia Civil con N.° de expediente 2022-0013 16- NUM<<<<< --Que el diciente manifiesta que las maquinas no se encuentran forzadas ni rotas y que estas se han abierto con una Ilave de serie de la empresa, la cual tiene copia el ex-empleado PER<<<<<<<<<<<<<<<<<<< con DNI: NUM<<<<<< y numero de teléfonNUM<<<<<<<<<<ue se encargaba de realizar esta labor, siendo la unica persona que tiene acceso a todas las maquinas de la empresa, no habiendo devuelto todavia las llaves a la empresa requirente. --Que dicho proceso esta reflejado en el Atestado N.° 8354/22 con fecha de TIEM<<<<<< de la Comisaria Provincial de Policia Nacional de LOC<<<<. --Que por parte de esta Instruccion, el/la denunciante es consultado/a si otorga o no, su consentimiento para que pueda ser citado/a judicialmente a través de llamada telefonica o correo electrénico, en relacion a los hechos que motivan de las presentes, manifestando el/la dicente que SI autoriza expresamente poder ser citado/a a través de su numero de teléfono o bien su correo electrénico. -- "}