{"cp": {"provincia": "GRANADA", "fn": "19830502", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/09/1978", "provincia": "Albondon", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona ante esta Instruccién en companfia de PER<<<<<<<<<<<<<<<<<<<, DNI NUM<<<<<<, nacida el dia TIEM<<<<<< en LOC<<<<<<<<<<<<, hija de PER<< y PER<<<<<<<<<<<<<, domiciliada en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, teléfono de contactNUM<<<<<<<<. --Que ambas son maestras del LOC<<<<<<<<<<<<<<< y el dia 06 de marzo del presente afio, entre las TIEM<<<<<<< y las TIEM<<<<<<< se encontraban desarrollando su habitual jornada laboral de tarde en el centro. Que PER<< estaba utilizando un pen-drive propiedad de la denunciante, el cual contiene material tanto informativo como grafico de alumnos y padres. Que el pen se encontraba insertado en un ordenador que estaba ubicado en una especie de hall cercano a Secretaria, despacho de Direccion, Conserjeria y aula de religion. Que en dicho hall hay tres ordenadores, encontrandose el pen en el situado enmedio. --Que PER<< se encontraba haciendo diversas tareas en distintas aulas, y cuando quiso hacer uso del pen, se percatd que ya no se encontraba en el ordenador donde lo habia dejado. --Que el motivo de interponer la presente denuncia es que el centro cuenta con camaras de video-vigilancia que han podido registrar los hechos. --Que esa tarde no habia alumnos en el centro y aproximadamente unas cuarenta personas podrian haber tenido acceso al pen-drive, todas ellas relacionas directa o indirectamente con el centro. DIRECCION GENERAL DE LA POLICIA a, MINISTERIO S, DEL INTERIOR at POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que el pen-drive era de color plateado, marca DISK, con doble entrada y con colgante de colores colgando. "}