{"cp": {"provincia": "MADRID", "fn": "19820807", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "01/06/2007", "provincia": "Marruecos", "pais": "Marruecos"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Parque o jardin urbano, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona de manera libre y voluntaria en estas dependencias. --Que el dicente es menor de edad, y se persona ante esta instruccion junto a su padre, cuyos datos de filiacién son los siguientes; NIE X-NUM<<<<<<, Bousselham BOUKERYM, nacido el TIEM<<<<<< en LOC<<<<<<, hijo de PER<<< y de PER<<<, con domicilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y con numero de teléfonNUM<<<<<<<<. --Que en la hora y lugar indicados el menor se encontraba con un amigo, del cual solo conoce que se llama PER<<<. --Que en un momento dado se le acercan un grupo de unos 20 varones , algunos menores y cree que otros mayores de edad. Que todos de origen PER<<<<<, y que que el dicente manifiesta que siempre se encuentran por ese parque aledafio al pabellon deportivo. --Que un momento dado dado uno de ellos le realiza una pregunta sobre un chaval marroqui de las norias, y que el dicente al manifestar que no lo conoce, empiezan varios de estos varones a golpearle por todo el cuerpo, cayendo en un momento dado su terminal movil al suelo. --Que el denunciante intenta cogerlo, pero le siguen empujando y golpeando estos varones, cogiendo uno de ellos este terminal y abandonando el lugar. Que el dicente para no seguir siendo golpeado sale huyendo junto con su amigo, al cual también han golpeado pero no le ha sustraido nada. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que conoce de vista a este grupo de jévenes, y que seria capaz de reconocerlos si los volviera a ver. --Que desconoce si hay camaras de seguridad por la zona, aunque piensa que al estar al lado del pabellon y haber una cafeteria puede ser que estos hechos hayan podido ser grabados. --Que de los varones que le han pegado y sustraido el terminal movil, no puede especificar en concreto caracteristicas fisicas. --Que no aporta parte de lesiones, no apreciandose por parte de esta instruccion lesiones visibles. --Que en este mismo acto se le indica que si vuelve a ver a estos varones , llame al 091, para comunicar este extremo y sean identificados los autores. -- "}