{"cp": {"provincia": "ALMERIA", "fn": "19850604", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "13/11/1994", "provincia": "Cordoba", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se personan en estas dependencias, de manera libre y voluntaria, para dar cuenta de los hechos ocurridos en el lugar, fecha y franja horaria que se indican mas arriba. Que se persona en dependencias, en compafia de; **PER<<<<<<<<<<<<<<<<<<< con DNI numero NUM<<<<<<<, nacida el TIEM<<<<<< con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<< y teléfonNUM<<<<<<<<. **PER<<<<<<<<<<<<<<<<<<<< con DNI numero NUM<<<<<<<, nacido el TIEM<<<<<< con Domicilio en C/ LOC<<<<<<<<<<<<<<<<<<<<<<<< y teléfonNUM<<<<<<<<. --Que los filiados mas arriba, son también victimas/perjudicados de los hechos que se narran a continuacion; --Que ambas persona/s la denunciante y los filiados mas arriba, se encontraban en el lugar indicado, dentro ya del vehiculo propiedad de PER<<<, para irse del lugar y PER<< una vez dentro del vehiculo habia hablado con unos varones antes de subirse al mismo, los cuales tenia algun conocido dentro de ese grupo. --Que estos varones NO querian que PER<< se fuera, Ilegando a abrir la puerta trasera del vehiculo impidiendo asi que PER<<< iniciara la marcha. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 61/23 --Que ante tales hechos, PER<<< el cual estaba de copiloto, le manifiesta a uno de los varones que cerraran la puerta que se querian ir ya de alli. --Que uno de los varones cierra la puerta (varon 1) y va hacia la puerta delantera, uniéndose otros dos (varén 2 ) y (varon 3) comenzado los 3 a golpear a PER<<<, con pufietazos en la cabeza y en la cara, llegando a arrancarle el reloj ( reloj marca CYMA de oro con valor de 1000 Euros) a PER<<<. --Que PER<<< y PER<< salen del vehiculo en su ayuda y comienza una pelea multiple entre los tres varones y los tres denunciantes. --Que los tres tienen lesiones. --Que de los tres, el mas alto llamado PER<<, fue el que le ha causado la herida de (3) puntos a PER<< y una luxacion en la mufieca SIN NINGUN GENERO DE DUDAS NI ERROR POSIBLE. --Que PER<<< y PER<<< tienen también contusiones siendo lesiones leves. --Que en el trascurso de la pelea, PER<< se percato de se le cayo el monedero, recibiendo en ese instante otro golpe, momento en el que PER<< (SIN NINGUNA DUDA) agarra el monedero y sale a la carrera marchandose del lugar. --Que PER<< portaba la cantidad de 980 Euros en el monedero ya que habia cobrado ese dia, adjuntado uno de los extractos de 480 euros, habiendo extraviado el otro. --Que los tres varones se fueron corriendo a la misma vez. --Que los denunciantes revisaron la zona para intentar encontrar el monedero, siendo localizado en un contenedor de escombros al lado de donde pasaron los hechos. --Que dieron aviso a Policia, personadonse una patrulla de Policia Nacional, los cuales les pidieron los datos, y les informaron de los pasos a seguir. --Que los datos que pueden aportar de los autores son los siguientes: ** Varon 1-- de 24/26 afios, de 160 cm de estatura, de piel morena, de raza arabe, ** Varon 2-- de 30/32 afios, de 165 cm de estatura , de piel blanca, ** Varon 3 PER<<<<<<<<<<<<<<<<< nacido TIEM<<<<<< vive en LOC<< y trabaja en el casino y con instragam @borjavaleroS. --Que los citados datos los ha obtenido a traves de las redes sociales. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL Atestado: 61/23 --Que todos los filiados, aportan un parte de asistencia medica el cual se adjunta a las presentes. --Que PER<<< y PER<<< son pareja sentimental. --Que por parte de esta Instruccion, la denunciante es consultada si otorga 0 no, su consentimiento para que pueda ser citada judicialmente a través de llamada telefonica o correo electronico, en relacién a los hechos que motivan de las presentes, manifestando la dicente que SI autoriza expresamente poder ser citada a través de su numero de teléfono o bien su correo electronico. "}