{"cp": {"provincia": "MADRID", "fn": "19820807", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "20/03/1987", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar 0 analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que en la hora, fecha y lugar arriba indicados el dicente se encontraba trabajando en el bar en el que es propietario. --Que como habitualmente deja su terminal movil dentro de la barra, en la zona del botellero cargando, el cual tiene facil acceso desde la salida del bar. --Que en esa zona habia un joven, llamado PER< de unos 38 afios consumiendo, varon que habitualmente es cliente del local. --Que cuando el dicente se ha despejado un poco del volumen de trabajo, se ha percatado que el tal PER<, no se encontraba en la barra y que ha abandonado el local sin pagarle un total de 35 Euros en consumiciones. --Que momentos después se percata que el movil no se encuentra en el lugar donde lo habia dejado, por lo que el denunciante procede a realizar Ilamadas desde otro terminal, y después de unas 10 llamadas, escucha al tal PER< hablando, desconocedor del que el terminal estaba descolgado, hablando con una tal PER<<< la cual habia estado también en el local. --Que el dicente ha elevado el tono de voz para ser escuchado, siendo esta gestion negativa, hasta que el propio denunciante termina con la llamada. --Que reconoce sin ningun género de dudas la voz al otro lado del teléfono como la de PER<. --Que en su local no posee camaras de seguridad y que ningun cliente ha podido ver como se llevaba el terminal si bien ha estado todo el rato cercano a él. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que del tal PER< no dispone mas datos, si fuese posible conseguirlos se pondra en contacto con esta instruccion para aportarlos. -- "}