{"cp": {"provincia": "JAEN", "fn": "19820707", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "01/01/1981", "provincia": "Marruecos", "pais": "Marruecos"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que hace unos 15 dias invité a pasar unos dias en su casa a una persona que habia sido vecina suya y que ahora estaba buscando piso, que los datos que puede facilitar son PER<<<<<<<<<<<<<, teléfono de contactNUM<<<<<<<<. --Que esta persona comenzo a venir a casa drogada y ebria, empezando a tener problemas con la dicente. --Que el 16 de enero su vehiculo particular, Skoda, modelo Fabia, matricula 6637 BGN, comenzo a fallar. Que cuando lo llev6 al taller, el mecanico le comunicé que le habian introducido aguafuerte en el deposito de la gasolina, ascendiendo la reparaciOn a 630 euros, adjuntando factura en este acto. Que el dia 20 de enero volvié a fallar y nuevamente le habian introducido aguafuerte en el deposito, en esta ocasion la factura asciende a 70 euros pero el vehiculo ya no arranca, posiblemente no tenga solucion. --Que el dia 23 de enero sobre las TIEM<<<<<<< y mientras la dicente se encontraba en su dormitorio disponiendose a dormir, PER<<<< lleg6 a la casa con claros sintomas de haber consumido alcohol y drogas, se introdujo en el dormitorio de la dicente y sin mediar palabra se abalanzo sobre ella comenzando a agredirla , propinandole pufietazos y arafiazos en la cara y el cuerpo. Que en un momento dado la cogid del cuello intentando axfisiarla y le grité \" NO HEMOS PODIDO MATARTE VIRGINIA Y YO CON LO QUE LE HEMOS HECHO AL COCHE PERO TE VOY A MATAR AHORA\". Que en ese momento accedio al dormitorio su compafiero de piso, de nombre PER<<, el cual intercedio para que no continuara agrediéndola. Que esa misma noche, PER<<<< cogié 700 euros que la DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<< dicente guardaba en su monedero y se marcho del piso, no teniendo conocimiento de su paradero a dia de hoy. Que las pertenencias y documentacion de PER<<<< siguen en el piso. --Que la tal PER<<<<< es una amiga de PER<<<<, la cual amenaza a la dicente cada vez que la ve por la calle, pero que no puede aportar ningun dato de ella, salvo que es Rumana. --Que en este acto hace entrega del parte médico que le fue extendido a su nombre. "}