{"cp": {"provincia": "GRANADA", "fn": "19841030", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/12/1937", "provincia": "Almeria", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el denunciante se persona en estas dependencias para manifestar que sobre la fecha y lugar indicado cuando después de salir de la entidad bancaria LOC<<<< sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, después de haber retirado la cantidad de 1400 euros, al estar transitando por esta misma avenida a la altura de el Salon de Juegos, sin saber especificar el dicente cual es, se le han acercado una chica de unos 20/25 afios aproximadamente de edad de posible origen magrebi de una altura oscilante de entre 155 centimetros quien iba al parecer acompajfiado de un varon de unos 40 afios aproximadamente de edad con una complexion voluminosa, no aportando mas datos sobre las caracteristicas de los mismos. -- Que en ese momento se le ha acercado la chica con la excusa de avisarle de que en la chaqueta que lleva puesta el dicente, se le habia manchado, por lo que el denunciante al quitarse su chaqueta, inmediatamente la referida chica ha empezado a limpiarla al punto de hacerse de esta prenda en cuestiOn en su posesiOn, momento en el cual le ha sustraido los efectos y el dinero que mas abajo se especifica. -- Que preguntado por parte de esta Instruccion si aunque ahora no alcance a recordar exactamente las caracteristicas fisicas de la chica por estar alterado en este momento, si seria capaz de identificarla si la viese por la calle, manifiesta que si podria identificarla. -- Que de igual modo el dicente manifiesta que acto seguido a vuelto al banco para que le diesen de baja la cartilla de su cuenta corriente por este hecho, momento en DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< que un cliente del mencionado banco le ha informado al denunciante que, él cree que la autora de este hecho ha podido ser la chica que estaba detras de el dicente en el banco guardando el orden de llegada. -- Que el denunciante manifiesta que en el banco si existe camaras de seguridad, por lo que si volviese a verla cree que podria identificarla. -- Que el denunciante desea manifestar que después de haber sido victima de este hurto, su cuenta bancaria se ha quedado con escaso dinero, por lo que hasta que no vuelva a cobrar la pension estara sin apenas medios econdmicos para susistir. -- "}