{"cp": {"provincia": "ALMERIA", "fn": "19810928", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "22/07/1944", "provincia": "Guadix", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana Vial Sur , \"RUTA DEL COLESTEROL, de LOC<<<<<<<<<<<<<<<. --Que comparece la denunciante de forma libre y voluntaria para denunciar los hechos que se detallan a continuacion en la franja horaria indicada. --Que a la hora y fecha indicada se encontraba la denunciante caminando por la zona de LOC<<<<< denominada la RUTA DEL COLESTEROL ubicada en el lugar de los hechos, cuando un vehiculo oscuro se aparca a su lado, ocupado en el interior por un varon que conducia y una chica de aproximadamente 30 afios de edad, de acento rumano, con el pelo moreno, con coleta, piel clara vistiendo chandal, le pregunta por la cercania de un establecimiento chino por el lugar. --Que la denunciante se acerca a la ventanilla del copiloto y cuando se encuentra a escaso medio metro de la misma, la chica saca la mano por la ventanilla y le propina un tirdn del colgante que la denunciante Ilevaba colgado en su cuello, apoderandose del mismo y marchandose el vehiculo a toda velocidad del lugar, en direccion Adra. --PREGUNTADA para que diga si reconoceria a dicha persona si la volviese a ver, MANIFIESTA que si. --PREGUNTADA para que diga si podria describir al conductor del vehiculo MANIFIESTA que NO. --PREGUNTADA para que diga si podria aportar algun otro dato del vehiculo MANIFIESTA que no, ya que se puso muy nerviosa, y solo pudo ver que era oscuro. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --PREGUNTADA para que diga en cuanto esta valorada la joya sustraida MANIFIESTA que sobre unos MIL (1000) EUROS, no pudiendo aportar factura de la misma. --PREGUNTADA para que diga si podria aportar fotografia de la joya sustraida, MANIFIESTA que si, realizandolo en este acto. --PREGUNTADA para que diga si tiene seguro que pueda hacerse cargo de los hechos acontecidos, MANIFIESTA que tiene seguro de hogar vinculado a la compafiia SANTA LUCIA. --Se adjunta Acta de informacion de derechos a la perjudicada por un hecho penal. -- "}