{"cp": {"provincia": "ASTURIAS", "fn": "19780829", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "10/12/1982", "provincia": "Colombia", "pais": "Colombia"}, "denuncia": "-- Que denuncia el extravio 0 sustraccién de los efectos que se detallan mas abajo, ocurrido entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas dependencias, de manera libre y voluntaria, para dar cuenta de los hechos ocurridos en el lugar, fecha y franja horaria que se indican mas arriba. --Que manifiesta el dicente que en el dia TIEM<<<<<< sobre las TIEM<<<<<<< iba caminando por los descampados proximos a la LOC<<<<<<<<<<<<<<<<<<<, direccion hacia el Corte Inglés le abordaron dos individuos de raza Negra, con tinicas largas y capuchas, los cuales empezaron en hablarle al requirente en un idioma que no entendia. --Que el dicente manifiesta que de repente le cogieron su bandolera y su movil que lo Ilevaba en el bolsillo del pantalon y salieron huyendo con los objetos direccion hacia PER<<<<<<<<<<. --Que el dicente manifiesta que no sufrid ningun tipo de dafio por parte de los autores, los cuales no conocia de nada, y que solo puede facilitar los datos de descripcion que indica mas arriba. --Que el dicente no puede aportar el numero de Imei del teléfono ya que era antiguo. --Que preguntado al denunciante que si por la zona de los hechos hay camaras de vigilancia manifiesta que NO ya que solo hay descampados. --Que por parte de esta Instrucci6n, el/la denunciante es consultado/a si otorga o no, su consentimiento para que pueda ser citado/a judicialmente a través de llamada telefonica o correo electrénico, en relacion a los hechos que motivan de DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< las presentes, manifestando el/la dicente que SI autoriza expresamente poder ser citado/a a través de su numero de teléfono o bien su correo electrénico. -- "}