{"cp": {"provincia": "ALMERIA", "fn": "19830304", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "02/03/1998", "provincia": "Brasil", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida el dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas dependencias, de manera libre y voluntaria, para dar cuenta de los hechos ocurridos en el lugar, fecha y franja horaria que se indican mas arriba. --Que se persona como encargada del establecimiento mas arriba mencionado. --Que en la fecha y franja horaria que se indican, una mujer la cual conocen de vista, de ser clienta en tiempo atras ha entrado en el comercio. --Que la conocen porque no es la primera vez que hurta diferentes objetos en el comercio. --Que esta mujer ha comenzado a coger prendas y una vez apartada del los clientes se las guarda en una bolsa de su propiedad. --Que al estar esta mujer en la tienda, y observar varios estantes vacios, han sospechado que pudiera ser esta mujer, por lo que han visionado las camaras de seguridad y es cuando se han percatado de que las prendas que se detallan en el tiket que se adjunta a las presentes, las habia sustraido y metidas en su bolso. --Que ante tales hechos la denunciante, junto con su compafira de trabajo, presente en este acto llamada PER<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<<< y teléfonNUM<<<<<<<<<<e ponen ambas en la salida del comercio para intentar retenerla a la vez que PER<<< telefoneaba a Policia Nacional. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que en este forcejeo, PER<<<<<< ha recibido un manotazo en la cara, escapandose finalmente antes de la llegada de los agentes. --Que de todo lo narrado ha quedado registrado en las camaras del establecimiento. --Que los datos que puede aportar de esta mujer son los siguientes: ** Mujer de unos 40-45 afios de edad, de pelo color cobre y 160 cm de estatura, de complexion delgada. --Que manifiesta que esta mujer al irse del establecimiento se ha subido a un vehiculo con matricula 3152FPJ. --Que quiere hacer constar que la presencia de esta mujer asi como los pequefios hurtos que comete es a diario, hechos que no han sido denunciados por falta de tiempo ya que en estos momentos estan fuera de su horario laboral. --Que SOLICITA una orden de ALEJAMIENTO para que esta mujer NO pueda acceder mas al comercio. --Que por parte de esta Instruccion, el/la denunciante es consultado/a si otorga o no, su consentimiento para que pueda ser citado/a judicialmente a través de llamada telefonica o correo electrénico, en relacion a los hechos que motivan de las presentes, manifestando el/la dicente que SI autoriza expresamente poder ser citado/a a través de su numero de teléfono o bien su correo electrénico. -- "}