{"cp": {"provincia": "ASTURIAS", "fn": "19780829", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "02/11/1975", "provincia": "Barcelona", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas dependencias, de manera libre y voluntaria para dar cuenta de los hechos ocurridos en la fecha y franja horaria que se indican mas arriba. --Que dicente se persona en estas dependencias en representacion CENTRO COMERCIALES CARREFOUR S.A. con CIF N.° NUM<<<<<< y sede soical en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dicente manifiesta que ha siudo informado por el equipo de seguridad a las TIEM<<<<<<< del dia TIEM<<<<<< que han encontrado dos carcasas rotas en probadores, y en su interior dos cajas de dos teléfonos movil de la marca REDMI XIAOMI, valorados en 99 euros cada uno ascendiendo a un total de 198 Euros. --Que por tales hechos se procede al visionado de las camaras y se observa, en dos ocaciones diferentes como una mujer coje los teléfonos de la zona de electro y se dirige a probadores y tras pasados unos minutos sale y se dirige hacia la salida sin compra no abonando dichos articulos. --Que el dicente manifiesta que la mujer realizo el primer hurto entre TIEM<<<<<<<<<<<<<<< marchandose del establecimiento, volviendo a las TIEM< para realizar el segundo hurto marchandose a las TIEM<<<<<<<. --Que el dicente manifiesta que puede aportar imagines de los hechos debiendo de solicitarse a través de correo electrénico e indicando en el asunto CARREFOUR LOC<<<<<<, y a la direccion MAIL<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que el dicente manifiesta que las carcasas han sido dafiadas y que cada una de ellas tienen un valor de 6 euros cada una, y que se adjunta ticket de compra del valor total de los teléfonos que asciende a 198 euros, y de las dos carcasas con las cajas de los teléfonos hurtados. --Que por parte de esta Instruccion, el/la denunciante es consultado si otorga o no, su consentimiento para que pueda ser citado judicialmente a través de llamada telefonica o correo electronico, en relacién a los hechos que motivan de las presentes, manifestando el dicente que SI autoriza expresamente poder ser citado a través de su numero de teléfono o bien su correo electronico. -- "}