{"cp": {"provincia": "ALMERIA", "fn": "19850604", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "08/04/2000", "provincia": "El", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Farmacia, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas Dependencias policiales en representacion de la empresa SANDIVERS S.L. para la interposicion de la presente denuncia. --Que siendo la fecha y entre la franja horaria le han sustraido el dinero que mas abajo se resefia. --Que mientras ocurria la sucesion de los hechos, la dicente, la cual desempefia su funcion laboral como dependienta en la farmacia denominada OASIS FARMA ubicada en la calle que arriba queda plasmada, mientras se encontraba atendiendo las labores propias de repente observa como una persona de raza negra sale del interior del establecimiento de forma acelerada cruzando la calle y perdiéndose de la vista de la declarante. --Que al observar tal extremo, la denunciante sospecha de que dicha persona pudiera haber cometido algun ilicito, por lo que revisa el interior de la farmacia, percatandose que la caja registradora se encontraba abierta sin el dinero en su interior. --Que la descripcion de dicha persona que sale huyendo es la siguiente: ** VARON, RAZA NEGRA, ESTATURA 170 CM DE ESTATURA APROXIMADAMENTE, COMPLEXION DELGADA, VISTIENDO UNA CHAQUETA DE CHANDAL COLOR AZUL Y NEGRA CON CREMALLERA EN LOS BOLSILLOS, PORTANDO UNA GORRA. --Que hace entrega de un pendrive en el cual consta las imagenes captadas de las camaras de video-vigilancia donde se observa claramente la sucesion y el autor de DIRECCION GENERAL DE LA POLICIA at J MINISTERIO ; % DEL INTERIOR POLICIA NACIONAL = AT<<<<<<<<<<<<<<< los hechos. --Que quiere hacer constar que sospecha que esta persona anteriormente ha sustraido deviersos productos del interior de la farmacia, de lo cual da conocimiento a la empresa de seguridad privada que gestiona las camaras de vigilancia a tenor de extraer las imagenes donde esta persona realiza los actos delictivos. -- "}