{"cp": {"provincia": "AVILA", "fn": "19791117", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "31/10/1986", "provincia": "Alaquas", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que comparece en calidad de directora del centro comercial LOC<<<<, sito en la direccion arriba sefialada. --Que el dia TIEM<<<<<<, sobre las TIEM<<<<<<<, la compareciente recibid un aviso por parte de empleados de su establecimiento, en el cual le comunicaban que habia salido del supermercado un individuo del cual sospechaban se habia marchado con un carro de compra que vende el propio establecimiento, Ileno de productos del mismo y que al parecer se habia marchado sin abonar el importe del carro y de los productos que habia introducido en su interior. --Que estos hechos sucedieron sobre las TIEM<<<<<<< del mismo dia, autorizando la declarante para visionar las camaras de videovigilancia del supermercado por los motivos anteriormente expuestos. --Que una vez visionadas las grabaciones de las camaras del centro comercial, la denunciante pudo comprobar como a esa hora un individuo (denunciado) accede al supermercado sin nada entre sus manos y como seguidamente comienza a moverse por varios de los pasillos del local, mostrando en todo momento una actitud vigilante y un comportamiento bastante extrafio. Posteriormente por las grabaciones se puede ver como el denunciado porta un carro que vende el establecimiento y como en la zona de pequefios electrodomésticos de belleza procede a guardar varios productos en el interior del carro. Finalmente en las grabaciones se observa como este individuo abandona el establecimiento, sin pasar por la zona de cajas y sin abonar el importe del carro ni de los productos que habia introducido en el interior de éste. DIRECCION GENERAL DE LA POLICIA POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que en este acto aporta un cd, conteniendo las grabaciones de los hechos anteriormente descritos. --Que al autor de los hechos se le vio en compafiia de una mujer en un dia posterior a los hechos denunciados en la presente, y ese dia la mujer intentd sustraer productos de belleza y perfumeria del mismo centro comercial, siendo este hecho impedido por empleados suyos, los cuales no avisaron a la policia debido a que la mujer devolvio los productos y se marcho del lugar. --Que del autor de los hechos puede aportar las siguientes caracteristicas: Un varon, al parecer espanol por sus rasgos, de unos 40 afios de edad aproximadamente, de 1.75 m de estatura aproximadamente, complexion delgada, lleva gafas de ver, de pasta y de color negro. Es fumador, portaba gorra oscura, sudadera oscura, pantalones vaqueros azules y zapatillas de deporte. --Que en este acto aporta un ticket de compra con los productos que ha sustraido del establecimiento la persona denunciada, constando de CINCO productos: CARRO 2 RUEDAS, CORTAPELOS, BARBERO MULTIFUNCION 7, AFEITADORA Y AFEITADORA, por un importe total de 144.43 euros. Que estos productos se encuentran en calidad de deposito en el establecimiento. Que esta segura de que el denunciado sustrajo mas efectos del interior del establecimiento, ya que al parecer los introduce en el carro aprovechando las zonas donde el establecimiento no dispone de camaras de videovigilancia y porque antes de introducir los productos arriba sefialados en el carro, en las grabaciones se puede observar como parecer ya habia mas efectos en su interior. "}