{"cp": {"provincia": "CADIZ", "fn": "19770404", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/02/1963", "provincia": "Cebreros", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que es propietaria de la vivienda resefiada anteriormente. -- Que en la fecha y horas sefialadas, la compareciente se enocntraba echada en la cama y por costumbre deja la puerta de entrada a su casa abierta, para que puedan entrar y salir la familia sin problemas. -- Que ha escuchado ruido en una de las habitaciones y se ha levantado, momento en el que ha visto a dos personas, de pie en el pasillo de la vivienda, que no reconoce como de su familia, los cuales iban con la cara tapada y eran varones de una altura aproximada de metro setenta u ochenta de estatura, a los cuales la compareciente les ha dicho que por favor, no se llevaran la tele ni nada, y estos han huido de la vivienda, saliendo por la puerta princiipal, diciendo estos individuos, !nos vamos ya!, con acento, cree que espafol. -- Que se ha asustado mucho y ha avisado a sus familiares, personandose momentos después, su yerno, el llamado PER<<<<<<<<<<<<<<<<<<, el cual ha inspeccionado la vivienda, observando como las dos habitaciones estaban revueltas, la de PER<< y la de la compareciente. -- Que en ambas habitaciones, todo estaba revuelto, con enseres tirados por el suelo, observando como en la habitacion de PER<<, faltaba el dinero en efectivo que se relata mas abajo, que lo tenia guardado en una cajita con candado, que se encontraba en el interior de un bolso, que a su vez, estaba escondido bajo una cesta de pafiales. -- Que no echa en falta mas objetos. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL Atestado: 45/23 -- Que a la compareciente no le es posible, aportar mas datos de los individuos que entraron en su vivienda, no reconociéndolos si los volviera a ver. -- Que avisaron a la Policia, que se persono minutos mas tarde, indicaron los pasos a seguir y realizaron la toma de huellas en la vivienda. -- "}