{"cp": {"provincia": "AVILA", "fn": "19810401", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "07/11/1981", "provincia": "Avila", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente trabaja como dependiente en el establecimiento comercial Decathlon sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dia TIEM<<<<<< sobre las TIEM<<<<<<< el denunciante se encontraba trabajando en el citado establecimiento. Que en ese momento ha sonado la alarma que se encuentra en los arcos de salida del establecimiento cuando pasaba un varon, de unos 30 afios de edad, espafiol, de unos 177 cm, que vestia una cazadora negra, pantalones vaqueros grises y zapatillas deportivas blancas. Que esta alarma suena cuando una persona saca del establecimiento un producto sin abonar por lo que el dicente ha dicho a esta persona que habia sonado la alama a su paso y que tenia que acompajiarle de nuevo al interior del establecimiento para volver a pasar por el arco y comprobar si se trataba de un error. Que esta persona ha accedido a acompajiar al dicente al interior pero antes de entrar en el mismo esta persona se ha dado la vuelta y el dicente ha caido al suelo, desconociendo en ese momento como ha podido caer al suelo. Que el dicente se ha levantado y ha visto como esta persona salia corriendo en direcci6n hacia el LOC<<<<<<<<<<<<<<<<<<<<<<<<<< por la via de servicio que hay en la LOC<<<<<<<<<<<<<<<<<<< Que el dicente ha salido corriendo tras él pero no ha podido alcanzarlo. -- Que al regresar al su puesto de trabajo una sefiora que estaba alli ha manifestado al dicente que esta persona le habia empujado provocando la caida. -- Que a través de la aplicacion de la que dispone el establecimiento ha podido comprobar que esta persona se ha llevado una navaja sin abonarla en las cajas. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que el vigilante de seguridad que hay en el establecimiento ha llamado a la policia nacional la cual se ha personado en el lugar indicando al denunciante los pasos a seguir y a la que se le ha entregado un ticket con informacion del producto sustraido. -- Que el establecimiento dispone de camaras de videovigilancia que han podido grabar los hechos. -- Que como consecuencia de la caida el dicente ha tenido que ser asistido en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< expidiéndosele un informe de urgencias en el que consta como diagnostico principal: \"Fractura de la base del V metacarpiano derecho\". Que dicho informe se adjunta a las presentes. "}