{"cp": {"provincia": "AVILA", "fn": "19791117", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "26/04/2001", "provincia": "Alemania", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Discoteca, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que sobre las TIEM<<<<<<< de la fecha arriba indicada la declarante se encontraba en el interior de la discoteca MOONDANCE, sita en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. En ese momento se percaté de que le faltaba su teléfono, el cual anteriormente lo llevaba guardado en un bolso que ella portaba. Este bolso se encontraba con la cremallera abierta, cuando ella la habia dejado cerrada. Seguidamente realizo una inspeccion en el interior del establecimiento para intentar localizar el teléfono y pregunt6 a los responsables del mismo, con resultado infructuoso. --Que el telefono movil sustraido se encuentra mas abajo detallado y en el momento del hecho este terminal se encontraba guardado una funda de color gris con una foto de una ciudad y una pegatina. Que entre la funda y el teléfono también se encontraban su DNI con numero NUM<<<<<<, una tarjeta de autobus a su nombre y una tarjeta de débito, de la cual es titular, de la entidad CAIXABANK, con nimero NUM<<<<<<<<<<<<. --Que posteriormente se ha percatado de que con dicha tarjeta bancaria se han realizado cuatro cargos que ella no ha realizado ni ha autorizado, siendo éstos los siguientes: **DE FECHA TIEM<<<<<<, HORA TIEM<, COMERCIO MOONDANCE, DIRECCION ADUANA 21, LOCALIDAD LOC<<<, IMPORTE 10.00 EUROS. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< **DE FECHA TIEM<<<<<<, HORA TIEM<, COMERCIO MOONDANCE, DIRECCION ADUANA 21, LOCALIDAD LOC<<<, IMPORTE 10.00 EUROS. **DE FECHA TIEM<<<<<<, HORA TIEM<, COMERCIO SUPERMERCADO 71, DIRECCION LOC<<<<<<<<< 0071, LOC<<<, IMPORTE 6.00 EUROS. **DE FECHA TIEM<<<<<<, HORA TIEM<, COMERCIO RAJA PER<<<<<<<<<<<<<<<<, LOC<<<< (LOC<<<<, DIRECCION PLUTON 7, IMPORTE 20.00 EUROS. --Que aporta extractos bancarios con mas detalles de los movimientos no autorizados. --Que desconoce quien/es pudiera/n ser el/los autor/es de los hechos. --Que abandonara PER<<<< en el mes de marzo del presente afio, regresando a su domicilio de LOC<<<<<: Sallstrasse n°37, 30171, Hannover. -- Que ha sido informado/a de la obligacién de comunicar a la Autoridad competente el hecho de la recuperacion de los documentos de cuya sustracci6n, extravio o inutilizacion se da cuenta en la presente. -- Que el/la denunciante es informado/a en este acto de que, una vez cumplimentada y rubricada la presente denuncia, su Documento Nacional de Identidad sera anulado y por tanto carecera de validez a todos los efectos, incluido el cruce de fronteras, debiendo solicitar la renovacion del mismo a través de cita previa en la pagina web www.citapreviadnie.es o del nimero de teléfono 060, asi como de que, en caso de recuperacion del documento debera comunicarlo y entregarlo en estas dependencias para inutilizacion, debiendo proceder a la retirada de la denuncia interpuesta en su dia por este motivo. -- "}