{"cp": {"provincia": "SALAMANCA", "fn": "19720131", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "05/04/2009", "provincia": "Lima", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que comparece como propietario de la tienda de patinetes SABWAY sita en la direccion antes resefiada. -- Que sobre la hora antes resefia estaba en la tienda un cliente recogiendo un patinete, cuando han entrado dos chicos para recoger igualmente un patinete que tenian alli para instalarle una bateria externa, por lo que tenian que efectuar un pago de 40 euros. -- Que ha invitado a las tres personas a que le acompafiaran al almacén, lugar donde guarda los patinetes para su reparacion. -- Que en ese lugar tiene una pequefia caja de caudales con llave, estando esta siempre puesta. -- Que cuando estaban alli sono el teléfono de la tienda, por lo que tuvo que abandonar brevemente el almacén quedandose alli las tres personas a solas. --Que cuando ha regresado almacén a cabo de un minuto aproximadamente, ha observado a los dos chicos que habian entrado en el local, junto a la caja de caudales, y como uno de ellos, concretamente el que vestia con cazadora blanca, le estaba metiendo unos billetes doblados, al otro en el bolsillo de su chaqueta. Aunque no vio a ninguno de ellos, cogiendo nada. -- Que estos chicos acto seguido han salido a la tienda dirigiéndose al mostrador para pagarle. -- Que él antes de salir, ha comprobado la caja ante la clara sospecha de que le pudieran haber quitado dinero. Comprobando que le faltaban 32 euros, un billete DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< 20, otro de TIEM<una monera de 2. -- Que al llegar al mostrador ha visto encima del mostrador los 32 euros y lo chicos esperando para pagarle. -- Que al ver esto les ha dicho que ese dinero lo habian cogido de la caja, negando totalmente los chicos, la vez que le decian que mirara las c4maras y que sino llamara a la Policia. -- Que ante la actitud de estos chicos ha cerrado la puerta para que no se marcharan y llamado a la Policia. -- Que a los pocos minutos ha Ilegado la Policia al lugar que se ha hecho cargo de la intervencion identificando a la partes y quedandose el dinero al no quedar claro por los actuantes de quien pudiera ser, siendo informado de los pasos a seguir. -- Que la Policia se ha llevado a los chicos al parecer porque eran menores. -- Que propietario del patinete de nombre PER<<<<<, que era el de la cazadora blanca, sabia perfectamente que tenia que pagar 40 euros, y no 32, como pusieron en el mostrador. -- Que mientras ha ocurrido todo esto el otro chico que estaba en el establecimiento, no se ha movido del almacén. -- Que esta persona se llama PER<< con tfno.NUM<<<<<<<. -- Que este Ultimo varon al preguntarle si habia visto algo le dijo: que no se habia dado cuenta de nada. -- Que el local no dispone de camaras de seguridad donde hayan podido quedar grabados los hechos. -- Que sabe perfectamente el dinero que tenia en la caja porque esta mafiana ha efectuado un ingreso, si es otro dia lo mismo, ni lo sabe. -- Que el patinte se ha quedado en tienda hasta que vayan a recogerlo y paguen la correspondiente factura. "}