{"cp": {"provincia": "MADRID", "fn": "19770109", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "25/04/1954", "provincia": "Salamanca", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Garaje, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que la denunciante en el dia de ayer a ultima hora de la noche recibid SEIS llamadas desde un numero oculto, que en ningun momento ha contestado a las mismas desconociendo por tanto el interlocutor. Que esta misma tarde el coche de su hija ha sufrido unos dafios intencionados, en su garaje comunitario, en concreto le han arrancado el limpiaparabrisas trasero de su vehiculo y le han manipulado-forzado el espejo retrovisor derecho. Que el citado vehiculo es el siguiente: ++ matricula 4222HXJ marca MECEDES modelo GLA 220 color NEGRO, asegurado en la compafiia LO DESCONOCE en el la modalidad de TERCEROS AMPLIADO. Que ante este hecho y las Ilamadas citadas, ha sospechado que a su propio vehiculo, que también se encuentra en el mismo garaje, le hubiera pasado lo mismo y ha bajado a su garaje a comprobar su estado, que efectivamente su vehiculo también presenta dafios de la misma forma, el limpiaparabrisas delantero derecho ha sido hurtado y también le han manipulado-forzado el espejo retrovisor derecho. Que el citado vehiculo es el siguiente: ++ matricula 1018GRK marca BMW modelo 3201 color NEGRO, asegurado en la compaftia AMA en el la modalidad de TERCEROS. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< Que desconoce quién puede ser el autor de los hechos, pero esta misma tarde la dicente ha llamado en varias ocasiones al antiguo inquilino de su piso, el cual ha tenido en alquiler SEIS afios, que este mismo ha finalizado contrato este pasado domingo, con la intencion de reclamarle unos desperfectos. Que esta persona citada, en estos momentos vive en el mismo bloque ya que adquirié una vivienda de su propiedad en la plata superior y por tanto tiene acceso a los garajes comunitarios. Que es posible que este molesto por lo recriminado y le haya producido tanto al coche de su hija como al suyo los datos citados. Que los datos de esta persona que puede aportar en este momento por si fueran necesarios son los siguientes: ** De nombre PER<<<< y numero de teléfonNUM<<<<<<<<. Que de la misma forma denuncia también en nombre de su hija ya que no puede presentarse en dependencias por atender a su hijo pequefio, que los datos de su hija son los siguientes: ** PER<<<<<<<<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<< nacida en LOC<< el dia TIEM<<<<<< hija de PER<<<<<< y PER<< con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y numero de teléfonNUM<<<<<<<<. Que en estos momentos desconoce el importe de los dafios tanto de su coche como de su hija, y aporta a esta comparecencia una fotografia del hurto sufrido en el suyo. -- "}