{"cp": {"provincia": "PONTEVEDRA", "fn": "19821109", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "26/10/1995", "provincia": "Avila", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que ha sido informado de la obligacién de comunicar a la Autoridad competente el hecho de la recuperacion de los documentos de cuya sustracci6n, extravio o inutilizacion se da cuenta en la presente. -- Que el denunciante es informado en este acto de que, una vez cumplimentada y rubricada la presente denuncia, su Documento Nacional de Identidad sera anulado y por tanto carecera de validez a todos los efectos, incluido el cruce de fronteras, debiendo solicitar la renovacion del mismo a través de cita previa en la pagina web www.citapreviadnie.es o del numero de teléfono 060, asi como de que, en caso de recuperacion del documento debera comunicarlo y entregarlo en estas dependencias para inutilizacion, debiendo proceder a la retirada de la denuncia interpuesta en su dia por este motivo. --Que en la fecha y horas sefialadas, se encontraba en el lugar citado anteriormente con mucha afluencia de personas. -- Que estaba con un grupo de amigos en el interior. Que colg6 su abrigo bajo la barra en un enganche, sentandose en una mesa cercana. -- Que el abrigo es de color negro de pajfio, tres cuartos, con forro y ribetes azules en el interior, con tres botones y cuello. Tiene cuatro bolsillo exteriores y tres interiores. -- Que cuando quiso hacer uso de su cartera que llevaba en uno de los bolsillos del abrigo, se percato que ya no se encontraba en el lugar donde lo habia depositado. -- Que le ha llamado la atencion una pareja que entr6 en el establecimiento mientras se encontraban en el interior del local. Que eran dos personas, un varon y DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< una mujer. Que entraron aproximadamente sobre las TIEM<<<<<<<, habiendo estado en el interior unos 35 - TIEM<<<<<<. -- Que las caracteristicas de estas dos personas son las siguientes: PER<<, de aproximadamente 40-50 afios, muy alto de 1.90 centimetros, con barba larga canosa y coleta, de pelo canoso igualmente. Vestido de color negro. Mujer, de aproximadamente 40-50 afios, aunque parecia mas mayor, estatura 1.60 centimetros, color de pelo castafio claro con un abrigo color rojo- granate, con un tocado o diadema del mismo color que el abrigo. Con pantalones vaqueros azules oscuros y botas. -- Que en el interior del abrigo y cartera se encontraban los documentos y efectos que mas abajo se resefian. -- Que por tales hechos, piensa que dichas personas se lo han podido sustraer, mientras se encontraba en el lugar citado anteriormente. -- Que igualmente, ha realizado gestiones tendentes a su localizacion con resultado negativo. -- Que cree que en la Plaza del Mercado Chico puede haber camaras de video vigilancia que pudieran haber grabado los hechos. -- Que aporta una fotografia de la medalla sustraida. -- "}