{"cp": {"provincia": "AVILA", "fn": "19810401", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "08/03/1987", "provincia": "Cordoba", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se presenta en este acto en calidad de vigilante de seguridad del Centro Comercial Carrefour LOC<<, con CIF NUM<<<<<< y teléfonNUM<<<<<<<<. -- Que el dicente pertenece a la empresa de seguridad PROSEGUR. -- Que el responsable del establecimiento es PER<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<< y teléfonNUM<<<<<<<<, el cual le ha requerido que interponga la denuncia. -- Que siendo las TIEM<<<<<<< aproximadamente, del dia TIEM<<<<<<, el dicente se encontraba realizando labores de seguridad propias a su cargo, observando las camaras de seguridad del mencionado centro. -- Que le ha llamado la atencion el comportamiento de una pareja que se encontraba manipulando varios articulos de bisuteria. Que ha visto el varén cogia varios blister de bisuteria, separando los articulos del blister y guardandoselos en el bolsillo de la chaqueta. Que estos articulos eran un par de pendientes y tres anillos. -- Que tras estos estas personas han cogido un pack de cervezas. -- Que estas dos personas han pasado por la linea de cajas, realizando el abono del pack de cervezas; si bien esta persona no ha abonado los articulos de bisuteria arriba referidos, traspasando la linea de cajas. -- Que estas personas han sido interceptadas por el dicente, trasladando a estas personas al cuarto de intervenciones y avisando a la policia. -- Que el individuo ha reconocido ante al dicente que habia sustraido los anillos. Que no reconoce en ningin momento que ha sustraido los pendientes. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que al ver que el dicente ha llamado a la policia, estas personas comienza a alterarse. Que el varon ha dicho al compajiero del dicente, vigilante de seguridad con numero de TIP 114971: \"Como te vea con tu mujer y con tu hijo preparate, que se donde vives\" Que la mujer decia tanto al dicente como a su compafiero: \" Os vais a enterar\". Que el varon ha dicho al dicente: \"Sé quién eres, sé que eres de LOC<<, cuando se vaya la Policia te voy a matar\". Que estas expresiones han ido acompafiadas de insultos y de una actitud amenazante. Que mientras proferian estas expresiones en una ocasion el varon ha levantado el pufio con ademan de golpear al Vigilante de seguridad con TIP 114971. -- Que tras esto han Ilegado varias dotaciones de Policia Nacional que se han hecho cargo de la intervencion. Que el dicente ha visto como estas personas como continuaban en la misma actitud con la policia, oyendo varios insultos a los policias. -- Que en un primer momento el dicente ha entregado un ticket de compra de lo sustraido a los policias actuantes en el que figuran los siguientes: *ACCESORIOS DE MODA NUM<<<<<<2197 por un valor de 9,99 Euros. *BOUCLES DOREILLE NUM<<<<<<7492 por un valor de 7,99 Euros. -- Que tras comprobar las camaras de videovigilancia en un momento posterior el dicente observa que el varon se habia guardado un par de pendientes de un blister en el que vienen cinco pares de pendientes y que tampoco ha abonado al superar la linea de cajas. Que aporta en este acto un ticket de compra de este articulo, en el que puede leerse: *ACCESORIOS DE MODA NUM<<<<<<3251 por un valor de 5,99 Euros. -- Que tras el cacheo efectuado por los policias actuantes se han podido recuperar tres anillos. Que los pendientes no han podido ser recuperados. Que los articulos recuperados han sido arrancados de su blister por lo que no pueden ser vendidos. Que estos articulos quedan en depdsito en el establecimiento a disposicion de la autoridad judicial. -- Que todo lo relatado ha quedado grabado por las camaras de seguridad, las cuales aportara a la Autoridad Judicial en caso de ser requerido a ello. "}