{"cp": {"provincia": "AVILA", "fn": "19810401", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "04/02/1972", "provincia": "Avila", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se presenta en este acto en calidad de vigilante de seguridad del Centro Comercial Carrefour LOC<<, con CIF NUM<<<<<< y teléfonNUM<<<<<<<<. -- Que el dicente pertenece a la empresa de seguridad PROSEGUR. -- Que el responsable del establecimiento es PER<<<<<<<<<<<<<<<<, con DNI NUM<<<<<< y teléfonNUM<<<<<<<<, la cual le ha requerido que interponga la denuncia. -- Que siendo las TIEM<<<<<<< aproximadamente, del dia TIEM<<<<<<, el dicente se encontraba realizando labores de seguridad propias a su cargo, observando las camaras de seguridad del mencionado centro. -- Que le ha llamado la atencion el comportamiento de una mujer que estaba manipulando varios blister de bisuteria. Que esta persona cogid varios de estos blister y se dirigié a la zona de textil de ropa de bafio. Que una vez alli arranco dos pares de pendientes de sus correspondientes cartones, guardandose los pendientes en el interior de un bolsillo ocultando los cartones debajo de una albornoz que estaba expuesto en una estanteria. -- Que esta mujer pasa la linea de cajas abonando diferentes articulos pero no los dos pares de pendientes. -- Que ha sido interceptada por el dicente y su compajfiero tras pasar la linea de cajas sin abonar los pendientes, avisando a la policia. -- Que en un principio esta mujer no reconocia los hechos. Que posteriormente manifesto que no se habia dado cuenta. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 1/23 -- Que el dicente quiere hacer constar que los pendientes que estaba sustrayendo han quedado inutilizados para la venta. -- Que los productos sustraidos son los siguientes: ** Accesorios de moda-NUM<<<<<<1771, por un valor de 6,99 Euros. ** Accesorios de moda-NUM<<<<<<4633, por un valor de 5,99 Euros. -- Que los objetos sustraidos han quedado en el centro comercial en calidad de deposito. -- Que todo lo relatado ha quedado grabado por las cémaras de seguridad, las cuales aportara a la Autoridad Judicial en caso de ser requerido a ello. "}