{"cp": {"provincia": "PONTEVEDRA", "fn": "19821109", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "27/07/1981", "provincia": "China", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona junto a la mujer de su sobrino PER<<<<<<<<, con NIE NUM<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, y teléfonNUM<<<<<<<<<<, que realiza labores de traduccion ya que el dicente no es conocedor del idioma. --Que es propietario del local ALIMENTACION BAZAR . Que el dia TIEM<<<<<< se encontraba trabajando en dicho establecimiento sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que aproximadamente a la hora indicada acceden al local dos jovenes que no habia visto en otras ocasiones. Que era la primera vez que los veia. Que éstos cogen tres botellas de cerveza, uno de ellos se esconde dos de ellas en el interior de la cazadora y el otro una. Que hacen intencion de pagar acercandose a la caja llegando a soltar unos céntimos, saliendo corriendo rapidamente abandonando ambos el lugar. Que los persigue unos metros no consiguiendo interceptarlos. -- Que a los pocos minutos regresan ambos jévenes ya que a uno de ellos se le habia caido el teléfono movil. -- Que los jovenes le increpan y le dicen de forma agresiva y amenazante \"DEVUELVEME EL MOVIL\", a lo que contesta que les devuelva las botellas que habian sustraido o que se las pague a lo que contestaron que no. -- Que unos minutos mas tarde cuando procede a cerrar el establecimiento cerrando la puerta metalica con mando, aparecen los dos jévenes con los que anteriormente tuvo el altercado junto a dos chicas mas, levantando todos la puerta queriendo acceder uno de ellos, el propietario del movil, al interior de la tienda. DIRECCION GENERAL DE LA POLICIA FS 6 MINISTERIO Fr > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el denunciante para evitar que acceda le empuja al exterior. Que coge un martillo para intentar disuadirle y que se fuera, pero el joven entro rapida y fuertemente y sin mediar palabra comenz6 a agredirle con pufietazos y golpes que le han provocado lesiones visibles. -- Que finalmente también tuvo que hacer uso del martillo, si bien no queria causarle lesiones, pero para defenderse le golpeo en las partes bajas de las piernas y torso. -- Que llama a su mujer para avisarle de lo sucedido, PER<<<<<, con NIE NUM<<<<<<, nacida en LOC<< el dia TIEM<<<<<<, con mismo domicilio y teléfono que su marido. -- Que se acerco al local y como consecuencia de la pelea, en el intento de separar a las partes y que el joven no huyera, ya que era su intencion, también recibid varios golpes, no queriendo ser atendida por servicios médicos. -- Que el establecimiento dispone de cémaras de video vigilancia. Que aportara las grabaciones cuanto antes. -- Que se persono la policia en el lugar identificando a los intervinientes en la pelea y los testigos. Que se personaron dos indicativos de SACYL, procediendo al traslado del dicente y de la otra persona involucrada en la pelea al LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< de esta ciudad. -- Que también quiere significar que se han producido numerosos dafis en el local a consecuencia de la pelea en la entrada y en uno de los pasillos. Que también manifiesta que la puerta metalica también esta dafiada, ya que la levantaron fuertemente para poder acceder al interior los jovenes. -- Que el local esta asegurado en la compafiia OCASO. -- Que en este acto se le hace entrega del martillo de su propiedad utilizado para defenderse, informandole que debe quedar como depésito por si fuese requerido por la Autoridad Judicial. "}