{"cp": {"provincia": "AVILA", "fn": "19750521", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "31/03/1983", "provincia": "Venezuela", "pais": "Venezuela"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en calidad de dependienta de la tienda VODAFONE, MOVITEN ATLANTICO S.L. con CIF NUM<<<<<<, sita en el LOC<<<<<<<<<<<<<<<<<<< de esta capital. -- Que el dia y a la hora resefiada la declarante se encontraba en la tienda atendiendo a unos clientes, observando como accedia a la misma un var6on que se habia personado dias anteriores a fin de entregar dispositivos sin el cable correspondiente. -- Que dicho varoén accedié a la tienda y estuvo mirando los dispositivos mdéviles expuestos. -- Que en un momento dado la declarante escucho el sonido que se corresponde con tirar del soporte de seguridad de un terminal movil, sin que Ilegara a sonar la alarma, la cual sono segundos después, percatandose de que el varén resefiado salia a la carrera por la puerta principal de la tienda. -- Que la declarante saliéd tras él, alertando a una dotacion policial que se encontraba en las inmediaciones. -- Que un viandante sefialé a los agentes actuantes a un individuo que se encontraba en el interior de un vehiculo, como el varén que habia salido corriendo de la tienda VODAFONE. -- Que la declarante procedié a revisar los teléfonos méviles percatandose que faltaba del expositor el dispositivo mas abajo resefiado, informando de dicho extremo a los agentes actuantes. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que los agentes actuantes no encontraron el movil resefiado, ya que no lo portaba el varon resefiado consigo ni en el interior de su vehiculo. -- Que quiere hacer constar que la tienda dispone de circuito de videovigilancia, por lo que los hechos han sido captados por las camaras, las cuales aportaran en el momento que dispongan de las mismas. -- "}