{"cp": {"provincia": "AVILA", "fn": "19791117", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "07/03/2003", "provincia": "Avila,", "pais": "Espafia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . . --Que comparece en calidad de empleada del establecimiento de ropa, \"PER<<<<<<<<<<<<<, el cual se encuentra en el interior del centro comercial LOC<<<<<<<<<, sito en la direccién arriba indicada. --Que sobre las TIEM<<<<<<< de la fecha de la presente la declarante se encontraba trabajando sola en dicho establecimiento, momento en el cual ha accedido al interior del mismo un individuo, el cual ha comenzado a preguntar a la denunciante por una de las sudaderas. En ese momento han entrado a la tienda por la otra puerta otros dos individuos y mientras uno de estos entretenia a la declarante, ha podido observar como el otro sustraia del establecimiento TRES sudaderas. Acto seguido la denunciante ha agarrado al individuo que intentaba llevarse las prendas, momento en el cual éste empuj6 a la declarante conseguir soltarse y se dieron a la fuga los dos autores, corriendo uno en direccién a la puerta principal (el que no portaba prendas sustraidas) y el otro en direccién a la puerta lateral del centro comercial, portando en sus manos las tres sudaderas. Posteriormente la primera persona que accedié a la tienda, de la cual desconoce si estuviera asociado con los otros dos autores, abandon6 la misma al escuchar que ella daba aviso de los hechos a Seguridad de] centro comercial. --Que posteriormente se personé en el local la vigilante de seguridad del centro, la cual localizé a uno de los autores en el exterior del centro comercial, atendiendo a las indicaciones que la denunciante le hacia, ya que ella lo estaba viendo en la puerta principal del centro. Seguidamente la vigilante dejé marchar a ese DIRECCION GENERAL DE LA POLICIA MINISTERIO DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< individuo ya que no portaba las prendas sustraidas. --Que posteriormente dio aviso de estos hechos a la policfa, persondndose en el local una dotacién de Policia Nacional, informandola de los pasos a seguir. --Que de los autores del hecho puede aportar las siguientes caracteristicas: (1) Un var6n, al parecer de etnia gitana por su forma de hablar, espafiol, de unos 40-45 afios de edad, de 1.55 cm de estatura aproximadamente, muy delgado, tez blanca, pelo moreno y corto, con los dientes bastante dafiados y vestia: un plumas largo y oscuro, de la marca HH y pantalén de chandal de color gris. (2) Un var6n, espaifiol, de aspecto de etnia gitana, de unos 30 afios de edad aproximadamente, 1.60 cm de estatura aproximadamente, complexién delgada, tez morena, pelo moreno y corto, portaba gafas y vestia: Un jersey de color negro y unos pantalones vaqueros azules. Del primer individuo que accedié al establecimiento, por si también estuviese implicado en el hecho, puede aportar los siguientes datos: un var6n, de aspecto y acento sudamericano, de unos 30 afios de edad aproximadamente, de 1.74 cm de estatura aproximadamente, complexién fuerte, tez morena, pelo moreno y corto, vistiendo: una sudadera oscura y pantalén vaquero de color azul claro. --Que su establecimiento no dispone de cdmaras de videovigilancia pero si el centro comercial. _ EFECTOS SUSTRAIDOS: **TRES SUDADERAS DE LA MARCA TOMMY HILFIGER DE COLOR NEGRO, POR UN IMPORTE TOTAL DE 357 EUROS. "}