{"cp": {"provincia": "AVILA", "fn": "19770810", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "27/09/1936", "provincia": "Santa", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona acompafiada de su hijo PER<<<<<<<<<<<<<<<<<<<, con DNI. NUM<<<<<<<, domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y teléfonNUM<<<<<<<<. -- Que entre los meses de noviembre y diciembre, la denunciante se percatd de que faltaban de su domicilio una serie de anillos, los cuales tenia guardados y escondidos en una pequefia bolsita, en la parte baja de un armario de puertas correderas que tiene en el recibidor de su vivienda. -- Que en principio no quiso decir nada a su familia si bien en diciembre de 2022, la denunciante iba a irse unos dias a casa de su hijo por lo que decidio por teléfono contarle lo sucedido, diciéndole éste que cuando fueran a buscarla se llevara a LOC<<<<<< el resto de joyas los dias que no iba a estar en su domicilio. -- Que la declarante prefirid esconder el resto de joyas en el salén de su vivienda entre la vajilla de la libreria. -- Que la declarante se marché a casa de su hijo el dia TIEM<<<<<<<<<<<<<<<<<<<, regresando a su domicilio acompafiada de su hijo y nuera el dia TIEM<<<<<<<<<<<<<<<<<, comprobando entonces que habian desaparecido la mayoria de las joyas que habia dejado entre los platos resultando muy extrafio que algunas otras de menor valor habian sido cambiadas de sitio dentro de la misma libreria. -- Que posteriormente se detallan todas las joyas que le han sido sustraidas significando que dispone de varias fotografias en las que se pueden ver alguna de las mismas. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que quiere significar que la vivienda no ha presentado ningun tipo de forzamiento ni nada revuelto o desordenado. -- Que de la misma tienen PER<<< su hijo, presente en este acto y un sobrino suyo de nombre PER<<<<<<<<<<<<<<<<<< con teléfonNUM<<<<<<<<, en quien confia plenamente, si bien tiene sospechas de que su hija PER<<<<<<<<<<<<<<<< que vive en LOC<<< y cuyo teléfono eNUM<<<<<<<<<<ambién tiene una llave de la vivienda. -- Que su hija PER<<<, siempre se ha interesado mucho por las joyas de la denunciante y unos dias antes de que faltaran los anillos PER<<< estuvo en el domicilio junto a su marido y casualmente estuvo cambiando ropa de la denunciante al armario del recibidor donde estaban los anillos. -- Que sobre lo sucedido ha hablado con su hija y solamente la dice que ella sabra los que tienen Ilaves de su casa, pero sabe que siempre ha querido tener sus joyas, de hecho en alguna ocasion le ha dejado joyas para repararlas y no se las ha querido devolver. -- Que quiere hacer constar que desde hace aproximadamente cuatro meses, va a limpiar a su domicilio una vecina del pueblo de nombre PER<<<<<, quien va por medio de la Ayuda domiciliaria de la Junta de LOC<<<<< y PER<, la cual en una ocasion le sustrajo una cantidad de dinero y ha sido advertida por gente del pueblo que tenga cuidado con ella, ademas es significativo que PER<<<<< estuvo en el domicilio de la requirente limpiando el mismo dia que cambio las joyas a la libreria del salon. -- Que no obstante su hijo ha cambiado la cerradura del domicilio. -- "}