{"cp": {"provincia": "AVILA", "fn": "19730930", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "21/04/1940", "provincia": "Negrilla", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Discoteca, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que se persona en calidad de propietario del local sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que dicho local es actualmente una discoteca llamada Saoko. -- Que el local actualmente se encuentra alquilado mediante contrato de alquiler de fecha TIEM<<<<<<<<<<<<<<, al llamado PER<<<<<<<<<<<<<<<<<<<<<<, con DNI. NUM<<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y teléfonNUM<<<<<<<<. -- Que desde hace aproximadamente un ajfio, el local se encuentra cerrado y el llamado PER<<, no paga la renta de alquiler desde que comenzo el contrato, debiéndole actualmente al denunciante unos 32.000 Euro/s, hechos que van a ser denunciados en el Juzgado por el declarante y su abogado. -- Que el declarante ha tenido conocimiento por medio de un conocido, de que los tubos de laton dorado que adornaban la fachada de la discoteca, habian sido sustraidos de la misma, por lo que se ha personado al efecto de comprobarlo percatandose de que dichos tubos habian sido cortados. -- Que el denunciante ha hablado con el duefio de la cafeteria LOC<<<<<<<, sita a escasos metros de su discoteca, quien le ha comentado que hace aproximadamente un mes, el llamado PER<<, junto a otro chico, subido en una escalera, procedieron a cortar dichos tubos con una radial y se los Ilevaron del lugar. -- Que los datos que puede aportar del testigo de los hechos, es que se llama PER<<<< y su teléfono eNUM<<<<<<<<, quien le ha comentado que esta dispuesto DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< a declarar y manifestar lo que ha visto en caso de ser requerido. -- Que los tubos sustraidos de la fachada de la discoteca, son un total de 9, de aproximadamente 15 metros de largo cada uno y su valor total es de unos 6.075 Euro/s. "}