{"cp": {"provincia": "BADAJOZ", "fn": "19701014", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "29/03/1971", "provincia": "Badajoz", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustracci6n, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<< . Que es vigilante de seguridad en el establecimiento comercial MediaMart. Que el pasado dia 25 de enero entro en la tienda una pareja compuesta por un hombre y una mujer. Que la sefiora se dirigié a la seccion de telefonia mientras que el varon permanecia en la entrada de la tienda. Que al momento esta introduce dos teléfonos moviles en el interior de un bolso que al parecer PER<<<<< recubierto de aluminio para evitar ser detectado por el sistema de alarmas. Que la mujer sale de la tienda con dos teléfonos moviles y al cabo de unos diez minutos vuelve a entrar y utilizando el mismo modus operandi vuelve a introducir otros dos teléfonos en el bolso abandonando la tienda. Que esta secuencia se encuentra recogida en la grabacion que pone a disposicion de la policia si ello fuera necesario. Que el varon que permanece fuera mantiene permanente contacto con ella apreciandose como lleva colocado un auricular en la oreja al tiempo que ella no para de hablar por teléfono durante la sustraccion. Que tras realizar gestiones con el servicio de seguridad de LOC<<<< han podido comprobar como en la grabacion del dia 25 de enero la mujer sale de Mediamarkt dejando los objetos sustraidos en interior del vehiculo con matricula 5116CHR de la marca Daewo de color rojo y como el varOn que se encontraba con ella sale del restaurante de comida rapida Burger King y la recoje en el mismo vehiculo donde esta habia introducido previamente los teléfonos. Que esta ultima grabacion dispone de ella el servicio de seguridad de LOC<<<<. Que los objetos sustraidos son CUATRO TELEFONOS MOVILES MARCA IPHONE 14 PLUS, uno de ellos de color blue, otro purple, y dos midnight por importe de 4.476,00 euros. Se adjunta documento interno de Mediamarkt relacionando los objetos sustraidos. DIRECCION GENERAL DE LA POLICIA | MINISTERIO DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- "}