{"cp": {"provincia": "BADAJOZ", "fn": "19670729", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "01/10/1998", "provincia": "Villagarcia", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la dicente se encuentra en esta localidad pasando la fiesta de los Carnavales. -- Que se esta alojando en casa de su amigo PER<<<<<<<<<<<<<<<<<< con DNI NUM<<<<<< y teléfonNUM<<<<<<<<.- -- Que este domicilio es en régimen de alquiler y lo comparte con dos compafieros que se llaman PER<<< y PER<< de los cuales en estos momentos no puede aportar ni filiacion ni teléfono.- -- Que su amigo PER<<< tiene una habitacion en el piso resefiado, y cada de sus compaifieros otra habitacion, las cuales se encuentran cerradas y son de uso exclusivo de cada uno de los moradores de esa habitacion. -- Que el pasado dia 18 de los corrientes y cuando han salido de fiesta ha dejado su cartera conteniendo los efectos que se relacionan en el interior de la habitacion y han salido cerrando la habitacion aunque no con Ilave. -- Que cuando han regresado se ha apercibido que la puerta de la habitacion estaba abierta y uno de sus compafieros se encontraba saliendo de la habitacion, concretamente PER<<<, sin que PER<< le hubiera dado permiso para que entrara.- -- Que este le ha dicho que estaba cerrando la puerta, si bien ellos la habian dejado cerrada pero no con llave. -- Que se ha apercibido de que la cartera que habia dejado en la habitacion ya no se encontraba donde la habia dejado.- DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que su amigo PER<< ha hablado con el tal PER<<< y le ha preguntado que si habia cogido la cartera y este le ha dicho que no habia visto la cartera y que no la habia cogido.- -- Que en la casa no puede haber entrado ninguna persona y esta totalmente segura de que dejo la cartera en la habitacion y que no la ha sacado de casa.- -- "}