{"cp": {"provincia": "BADAJOZ", "fn": "19790410", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "03/05/1955", "provincia": "Almendralejo", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en hora sefialada ha Ilegado un hombre que decia ser empleado de la empresa de electricidad Endesa. -- Que en la mano Ilevaba una carpeta de la referida compaiiia. -- Que esta persona le inform6 que la compafiia iba a dotar de mas potencia a su contador por un problema que habia habido con un vecino, para que su suministro no se viera afectado. -- Que comenz6 la manipular la caja de los contactores de la luz mientras hablaba con otra persona que decia que era su compafiero y que estaba esperando abajo. -- Que le dijo a la dicente que se fuera a la cocina y encendiera y apagara la vitro para hacer las comprobaciones. -- Que a pesar que iba manteniendo contacto visual con esta persona habia momentos, varios segundos, en el cual lo perdia de vista. -- Que tard6 cuestion de media hora o cuarenta minutos en irse de la casa de la dicente. -- Que este empleado no le pidié ningun dinero, ni le dejd documento de la visita realizada ni le hizo firmar firmar ningtn papel. -- Que una vez esta persona se marcha la dicente cierra la puerta y se dirige a la parte superior de su duplex con la idea de dormir una siesta en su dormitorio. -- Que al acceder a su dormitorio se percata que la alfombra no esta bien puesta, y se encuentra dos gomillas y una bolsa al lado de la alfombra y de la cama. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que la dicente rapidamente comienza a sospechar que ambas gomillas son aquellas que sujetaban dos fajos de billetes, uno de QUINCE MIL EUROS (15.000Euro/s) y otro de VEINTICINCO MIL EUROS (25.000Euro/s) y la bolsa aquella que le dieron en el banco LOC<<<<<< para guardar el dinero anterior. -- Que rapidamente la dicente mira el interior de su ropero para comprobar que el dinero anterior se encuentra dentro de otra bolsa en el lugar donde pone los zapatos. -- Que en el interior de esa bolsa no hay nada. -- Que dentro de una caja de zapatos la dicente también guardaba un joyero y varias cajas pequefias que contenian joyas. -- Que al revisar esa caja se da cuenta que las joyas también le faltan. -- Que refiere que comprueba el las joyas y el dinero a diario, cuando va a acostarse. -- Que en la mafiana de hoy la dicente ha estado limpiando la casa y estaba todo en orden. -- Que no ha salido para nada de su casa en el dia de hoy ni ha recibido visitas a excepcion de esta persona. -- Que el dinero que le han quitado lo saco del banco en el afio TIEM<<<desde entonces lo guardaba en casa. -- Que la dicente vive sola en su casa con la unica compafia de un perro. -- Que la Unica persona que sabe que el dinero se encuentra guardado en el lugar referido es su hermana PER<<<<<<<<<<<<<<<<<<<<<<<<<<< titular del Dni NUM<<<<<< y teléfono de contactNUM<<<<<<<<. -- Que no tiene a ninguna persona contratada para que le ayude en las tareas domésticas y a veces es su hermana PER<<<<<<<<< la persona que le ayuda. -- Que copia de las Ilaves de su casa tiene su hermana PER<<<<<<<<<, que es la unica persona que dispone de ellas. -- Que en relacion a la persona que decia trabajar para Endesa era un chico de unos 38/40 afios de edad, de 1.80 de estatura, pelo moreno y corto, llevaba gafas para ver de cerca, acento espafiol de la zona, de complexion delgada que vestia un chubasquero de color oscuro que le abultaba. -- Que si volviera a ver a esta persona lo reconoceria sin lugar a dudas. -- Que la relacién de JOYAS SUSTRAIDAS SON: ** UNA PULSERA DE ORO CON GRABADOS DE ELEFANTES. ** UNOS PENDIENTES DE ORO EN FORMA DE ARO. ** DOS PARES DE PENDIENTES DE PERLAS, UNO DE COLOR BLANCO Y OTRO EN COLOR BLANCO Y AZUL. ** UN PAR DE PENDIENTES CON UNA PERLA AZUL. ** UNOS PENDIENTES DE ORO CON UNA PERLA DE COLOR LILA. ** UN ARO RIGIDO PARA EL CUELLO, DE ORO, CON UN MEDALLON. ** VARIOS ANILLOS DE ORO. -- Que dispone de seguro de hogar con la compafiia Ocaso con el numero de poliza 3005042. -- Que recibe copia de la presente firmada y sellada. DIRECCION GENERAL DE LA POLICIA GalaD & St MINISTERIO ai DEL INTERIOR x] u a POLICIA NACIONAL AT<<<<<<<<<<<<<< "}