{"cp": {"provincia": "BADAJOZ", "fn": "19801029", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "17/09/2004", "provincia": "Almendralejo", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente denuncio en el AT<<<<<<<<<<<<< de fecha TIEM<<<<<< de esta Comisaria el hurto de su teléfono movil mas abajo resefado. --Que en el dia de la fecha a través de la cuenta de Icloud consigue localizar el teléfono en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, el cual estuvo activo a las TIEM<<<<<<<, siendo apagado poco después. --Que en la fecha y hora indicada, el dicente junto a unos amigos se han presentado en la direcci6n indicada, resultando que la casa estaba vacia, por lo que deciden llamar en el numero 27 por si la ubicacion no fuera exacta. --Que en esta vivienda quien les abre es una conocida, la cual les dice que ella no sabia nada de teléfono movil, pero que en el numero 17 de la misma calle, vivia un chaval de la edad del dicente. --Que el denunciante decide ir a la casa numero 17, abriendo la puerta un chico posiblemente menor de edad pudiendo tener unos 17 afios, al que le pregunta si habia alguien que estudiara en el IES \"LOC<<<<<<<<<<<<<<, y que pudiera saber algo sobre el movil que le habian sustraido al compareciente, contestando este chico que se le notaba nervioso que podia ser, que esperaran, cerrando la puerta a continuacion. --Que transcurrido unos instantes, el chico vuelve a abrir la puerta y le entrega el movil al dicente. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que este tras comprobar el estado del mismo observa que le falta la bandeja de la tarjeta SIM, asi como su tarjeta identificativa del instituto. --Que el compareciente le pregunta a este chico cOmo lo habia conseguido y le dice que su novia estudia en el mismo instituto y se lo habia encontrado en el servicio de las mujeres. --Que seguidamente le pregunta que una vez lo encontro porqué no lo devolvid, no sabiendo qué responder. --Que en este Acto recibe copia debidamente firmada y sellada de la presente denuncia. -- "}