{"cp": {"provincia": "BADAJOZ", "fn": "19701014", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "09/09/1994", "provincia": "Badajoz", "pais": "Espana"}, "denuncia": "--DILIGENCIA DE ACEPTACION: Se extiende la presente para hacer constar que siendo las TIEM<<<<<<< del dia de inicio de las presentes, las mismas son aceptadas por los funcionarios de Policia Nacional, titulares de los carnés profesionales numeros 105.TIEM<<<<<<.982, los cuales actuan en calidad de Instructor y Secretario respectivamente, para su continuaciOn y tramitaciOn.-------------------------------------------------- nnn nnn nnn nnn nnn ne nnnne ---CONSTE Y CERTIFICO. ---DILIGENCIA DE PERSONACION Y TOMA DE DECLARACION DE VICTIMA: Se extiende la presente para hacer constar que se persona en estas dependencias la PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, titular del D.N.L. numero NUM<<<<<<<<, (empleada del establecimiento Sportium), la cual es oida en declaracion sobre los hechos, quedando reflejado tal extremo en un Acta de Declaracion que se adjunta a las presentes.-------------------------------------------------------------------0----- ---CONSTE Y CERTIFICO. ---DILIGENCIA DE OFRECIMIENTO DE ACCIONES: Para hacer constar que el Instructor dispone se proceda a efectuar el ofrecimiento de acciones al perjudicado u ofendido en Acta aparte, todo ello en virtud de lo dispuesto en el articulo 771.1° de la Ley de Enjuiciamiento Criminal y en los articulos TIEM<<<<< de la misma Ley, Y ley 35/1995, de 11 de diciembre.----------------------------------------------------------------------0------------- --- CONSTE Y CERTIFICO. --DILIGENCIA DE IDENTIFICACION RESPONSABLE ESTABLECIMIENTO SPORTIUM: Se extiende la presente para hacer constar que los datos de filiacion del responsable del Establecimiento Sportium sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, son los siguientes:----------------------------------------------- 20-2 anna nnn nnn nn en en en en ene ---PER<<<<<<<<<<<<<<<<<<, titular del D.N.I. nimero NUM<<<<<<, nacido el dia TIEM<<<<<<<<<<<<<<<<<<<<<<< en LOC<<<<<<<<<<<<<, hijo de PER<<<<< y PER<<<<<<, con domicilio a efectos de notificacion en Establecimiento Sportium, sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y numero de teléfono 615.19.29.3 1 .------------------------------------------------ --CONSTE Y CERTIFICO. CORREO ELECTRONICO: ] Avda. PER<< y Cajal s/n MAIL<<<<<<<<<<<<<<<<<<<<<< 06001- LOC<<<< TEL.-NUM<<<<<<<<<<<AX.-NUM<<<<<<<<<<<IRECCION GENERAL DE LA POLICIA JEFATURA SUPERIOR DE POLICIA DE LOC<<<<<<<< TURNO INCIDENCIAS DE B.P.P.J + MINISTERIO DEL INTERIOR -- DILIGENCIA DE GESTIONES CON RESPONSBLE ESTABLECIMIENTO: Se extiende la presente para hacer constar que se contacta con el responsable del establecimiento Sportium, el llamado PER<<<<<<<<<<<<<<<<<<, para que el mismo aporte las imagenes de seguridad de las camaras de video-vigilancia del local mencionado. --Que el mismo manifiesta que no puede extraer las imagenes hasta el lunes ya que se encarga una empresa de seguridad y en fin de semana no pueden realizar tal acto.------------ --Que por todo ello se personara el lunes, dia TIEM<<<<<<<<<<<<<<<<en el Grupo de Investigacion correspondiente para aportar dichas imagenes, asi como el valor exacto de lo sustraido y el valor de los dafios ocasionados en su establecimiento.---------------------------- --CONSTE Y CERTIFICO. -- DILIGENCIA DE TRASPASO: Se extiende la presente para hacer constar, que siendo las TIEM<<<<<<< del dia de inicio de las presentes, esta Instruccion determina que las mismas sean traspasadas al Grupo IV de la Brigada Provincial de Policia Judicial de la Jefatura Superior de Policia de LOC<<<<<<<<, para su continuacion, tramitacion y finalizacion. -CONSTE Y CERTIFICO. CORREO ELECTRONICO: 2 Avda. Ramon y Cajal s/n MAIL<<<<<<<<<<<<<<<<<<<<<< 06001- LOC<<<< TEL.-NUM<<<<<<<<<<<AX.-NUM<<<<<<<<<<<IRECCION GENERAL DE LA POLICIA St MINISTERIO iis DEL INTERIOR POLICIA NACIONAL & AT<<<<<<<<<<<<<<< INS<<<<<<<<<<<<<<<Atestado n°: 4532/23 Secretario: Dependencia: LOC<<<< -- En LOC<<<< , siendo las TIEM<<<< TIEM<<<<<< del dia TIEM<<<<<<<<<<<<<<<, ante el Instructor y Secretario arriba mencionados. -- COMPARECE: En calidad de DENUNCIANTE, quien mediante DNI n° NUM<<<<<<, acredita ser PER<<<<<<<<<<<<<<<<<<, pais de nacionalidad LOC<<<, varon, nacido en LOC<<<<<<<<<<<<<<, el dia TIEM<<<<<<, hijo de PER<<<<< y PER<<<<<< , con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, teléfonNUM<<<<<<<<, y: -- Que ha sido previamente informado de la obligacion legal que tiene de decir la verdad (Art.433 de L.E.Cr.), de la posible responsabilidad penal en la que puede incurrir en caso de acusar o imputar falsamente a una persona una infraccion penal (art. 456 de Codigo Penal), simular ser responsable o victima de una infraccion penal, denunciar una infraccion penal falsa o inexistente (art.457 de Codigo Penal), o faltar a la verdad en su testimonio (Art.458 de Codigo Penal). -- Que una vez informado de lo anteriormente expuesto, MANIFIESTA: -- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Local de juego, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que comparece en calidad de Responsable del establecimiento LOC<<<<<<<<<<<<, sito en la LOC<<<<<<<<<<<<<<<<<<<<<, para dar cuenta de los hechos ocurridos entre horas, dias y lugar anteriormente citados. -- Que sobre las TIEM<<<<<<< del sabado recibe una llamada telefonica de la Policia Nacional para comunicarle los hechos. -- Que en este momento hace entrega copia de las imagenes de las camaras de seguridad del establecimiento. -- Que quiere hacer constar que a su empleada le sustrajeron un terminal movil de la marca Iphone y un Apple Wacht, de lo cual aporta factura/tickets, lo cual valora en (610 Euro/s) aproximadamente. Que también se han llevado un terminal propiedad de Sportium, con el cual se ponen en contacto con dicha empresa. -- Que se llevaron entre (800 - 1000Euro/s), a espera que se realice el balance correspondiente, cuando lo tenga lo aportara. -- Que la puerta del cuarto de bafio, donde los autores dejaron encerrada a la empleada, tiene unos dafios que causaron los Policias Nacionales para poder sacarla. -- Que su empleada con motivo del los hechos ha sufrido un trauma psicoldgico, que de momento esta a espera de ser valorada por los médicos. "}