{"cp": {"provincia": "BADAJOZ", "fn": "19821003", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "26/02/1960", "provincia": "La", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que en la fecha y hora indicadas la dicente transitaba por la resefiada avenida portando colgado de su hombro izquierdo el boslo que mas abajo se resefia y conteniendo todo lo que se detalla. -- Que en ese momento siente como una persona da un fuerte tirén de su bolso no logrando arrebatarle el mismo ya que queda sujeto por su brazo izquierdo, momento en el cual un vehiculo aparece en el lugar de los hechos en el cual se introduce el presunto autor e inician la huida direccién LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y arrastrando unos metros a la deponente hasta que logran arrebatarle finalmente su bolso. -- Que un testigo de los hechos auxilia a la dicente y realiza llamada a Sala 091 para dar cuenta de lo ocurrido, hablando la denunciante con los agentes de la Sala CIMACC para aportar caracteristicas y explicar lo ocurrido y siendo informada de tramites a seguir. -- Que la dicente depone ser asistida por una unidad medicalizada en el lugar de los hechos y se traslada por sus propios medios hasta servicio de Urgencias del LOC<<<<<<<<<<<<<<<<<<<<<< para ser asistida por las posibles lesiones sufridas de lo cual aporta copia de parte facultativo al cuerpo de las presentes. -- Que segun la dicente tiene conocimiento que su bolso ha sido recuperado por agentes de policia nacional, ya que habian sido requeridos por unos ciudadanos, los cuales vieron arrojar el mismo a la via publica desde un vehiculo y al resultarles sospechoso este hechos hicieron una fotografia al vehiculo de la cual DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< aportan copia al cuerpo de las presentes. -- Que una dotacion policial se persona en el domicilio de la deponente para hacerle entrega de la cartera que se detalla conteniendo su documentacion personal la cual habia sido recuperada por un transeunte en la via publica. -- Que a traves del servicio de geolocalizacion de su movil ha observado como la ubicacion del mismo se situaba por la zona del LOC<<<<<<<<<<<<<<<<<<<<<< por lo que se ha personado en el lugar para preguntar por el mismo y le ha sido entregado por personal sanitario que lo habian encontrado en esas instalaciones. -- Que preguntada para que diga si pudo ver alguna caracteristica del presunto autor de los hechos o del vehiculo en el cual emprendio la huida responde que se trataba de un varon de estatura media complexion delgada y vistiendo sudadera gris sin poder aportar mas datos debido a lo precipitado de los acontecimientos y el estado de nerviosismo y del vehiculo puede decir que se trataba de un vehiculo de la marca VOLKSWAGEN de color gris. -- Que de todo lo sustraido no ha podido recuperar las Ilaves de su domicilio y el dinero en efectivo. -- "}