{"cp": {"provincia": "BADAJOZ", "fn": "19811011", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/06/1966", "provincia": "Mataro", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Complejo hotelero o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que la dicente se encontraba utllizando una de las habitaciones (17A) del complejo de familiares del LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la dicente era la Unica utilitaria de la habitacion aportada y la Unica que tiene acceso a la misma. --Que la dicente se encontraba en ese lugar debido a que su madre se encontraba ingresada en la zona de UCI y una vez que su madre ha sido desplazada a planta, ha sido informada que tenia que abandonar la habitacion como el protocolo exige. --Que la dicente ha recogido todos sus enseres pero se ha dejado en el interior de una de las mesillas de noche que hay junto a la cama, una caja de color blanco con joyas en su interior. --Que la dicente se ha Ilevado todo lo demas, pero se ha percatado que se habia olvidado la caja blanca cuando estaba en planta con su madre por lo que ha ido a la recepcion a preguntar por su caja. --Que le dieron permiso para acceder a la habitacion pero la caja no se encontraba en la mesilla de noche. --Que ha preguntado si alguna persona ha podido acceder a la habitacion y el personal responsable del acceso le ha manifestado que la unica persona que ha accedido ha sido la chica de la limpieza. --Que cuando la dicente se marchaba del lugar con sus enseres hacia la planta donde estaba su madre, recuerda que la chica de la limpieza estaba preparada para DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< acceder a la habitacion a limpiarla, siendo la primera que ha accedido a dicha habitacion y por lo tanto, la primera que ha tenido acceso a la caja blanca. --Que le han manifestado que la chica de la limpieza es nueva en el trabajo. --Que la chica de la limpieza de unos 60 afios con coleta, pelo negro con acento espafiol. --Que la caja era de color blanco con la inscripci6n HACIENDA NA XAMENA que contenia las siguientes joyas: --DOS ANILLOS DE ORO CON PIEDRECITAS BLANCAS ARRIBA. --DOS ANILLOS DE PLATA UNO DE ELLOS CON UNA PERLA BLANCA Y OTRO CON FORMA CUADRADA ARRIBA CON NACAR BLANCO. --DOS PENDIENTE A JUEGO CON NACAR BLANCO. --UNA CADENA DE ORO CON LA LETRA \"A\". --DOS PENDIENTES , UNO DE PLATA CON UNA PIEDRA PEQUENA Y OTRO REDONDO DE ACERO CON UNA PEQUENA PIEDRA. --UNA PULSERA DE LA MARCA TOUS CON PERLAS BLANCAS. --UNA PULSERA PANDORA CON 3 ENGANCHES, UNO CON HUELLA DE PERRO, OTRO CON CORAZON Y EL ULTIMO EN FORMA REDONDA. --UN RELOJ PLATEADO CON UNA ESFERA BLANCA Y UN CORAZON ROSA EN EL MEDIO. "}