{"cp": {"provincia": "BADAJOZ", "fn": "19821129", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "13/05/1999", "provincia": "Badajoz", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<< . Que la dicente regresaba a casa a la hora indicada caminando por la C/PER<<<<<<<<<<<<<<<< donde se despidio de una amiga y marchaba sola hacia su domicilio. Que cuando entro en la C/ LOC<<<<<< observo que alguien la seguia debido a que escucho unos pasos detras suya por lo que al girarse comprob6o que era un hombre sin darle mas importancia, si bien al estar la calle vacia e ir sola decidio llamar a su padre para mas tranquilidad. Que el chico fue al mismo paso que ella durante un rato cuando en un momento dado se marchd, observando instantes después como aparecia repentinamente tras una furgoneta a la altura del n°14 de la misma Calle y se ponia de frente a ella. Que en un principio no sabia que queria y lo Unico que dijo fue SSHH VENGA al mismo tiempo que la agarraba fuertemente del pelo por detras de la cabeza. Que la denunciante en ese momento comenzo a revolverse y gritar pidiendo auxilio, si bien este individuo no le soltaba el pelo ni la dejaba marchar, PER<< siguio resistiéndose hasta que el chico le quita el movil de la mano y la tira contra el suelo echandose a correr, produciendole dafios en la mano y rodilla derechas. Que su padre al escuchar los gritos de auxilio baja del domicilio rapidamente y justo ve a este chico corriendo por lo que echa a correr detras de esta persona no sabiendo que podia haberle hecho a su hija. Que lo sigue a través de la C/ Rota y después tira por la C/ PER<<<<<<<<<<<<<<<<<<<<< donde se mete en una zona de parking enfrente aproximadamente del bar Campeon. Que al verse acorralado por el padre le tira el movil diciéndole TOMA EL MOVIL, TOMA EL MOVIL y este lo coge dejando marchar al chico. DIRECCION GENERAL DE LA POLICIA POLICIA NACIONAL AT<<<<<<<<<<<<<<< Que la filiacién completa del padre de la dicente es PER<<<<<<<<<<<<<<<<<<<<<, Titular del Documento Nacional de Identidad n°NUM<<<<<<, nacido en LOC<<<< el dia TIEM<<<<<<, hijo de PER< y PER<<<, con domicilio el mismo domicilio que la denunciante y usuario del numero de teléfono 635.606.605. Que PER<< recuerda perfectamente que el autor de los hechos era moreno y Ilevaba una gorra beige, una sudadera roja y blanca con la capucha puesta, pantalones vaqueros azules y de complexion delgada, media unos 160 centimetros de altura y aparentaba unos treinta afios de edad. Que hablaba espafiol pero la denunciante cree que podia ser sudamericano por los rasgos fisicos, estando convencida de que si lo volviese a ver lo reconoceria. Que ella en el momento en que se produjeron los hechos llevaba puestos unos pantalones de campana, botas negras, chaqueta y bolso negros y una bufanda gris. Que tras todo lo ocurrido no PER<< a la policia ni ella ni su familia por el estado de nervios en que se encontraban, acercandose en el dia de hoy para ser asistida de las lesiones al Urgencias del LOC<<<<<<<<<<<<<<<<<<<<<<, adjuntandose copia a las presentes. Que quiere hacer constar que cree que pudiera haber camaras de video vigilancia en el lateral de la oficina de correos o en la academia LOC<<<<<<<<<<<<<<< que pudieran haber captado alguna imagen del hecho delictivo. -- Que el movil que intentan robar es un Xaomi Redmi Note 11s 5G, el cual no sufrid ningun dafo. "}