{"cp": {"provincia": "BADAJOZ", "fn": "19960516", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "10/01/1995", "provincia": "Villanueva", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Casas de apuestas, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que la dicente, trabajadora del local \"SPORTIUM\" manifiesta que se encontraba trabajando, sentada en la zona de la barra. -- Que en ese instante entré un var6on, con vestimenta de repartidor \"JUST EAT\", con chaqueta naranja, con casco y una braga que le tapaba el rostro a excepcion de los ojos. -- Que esta persona se dirigié hacia ella, sacandole un arma de fuego, desconociendo si es simulada o no. -- Que la compareciente en ese momento, soprendida por dicha actuacion, le dice que qué ocurre, momento en el que le coge del pelo el presunto autor, tirandole del mismo y diciéndole que le de todo, que se trata de un atraco. -- Que el autor le dice \"COMO NO ME DES NADA ESTA NOCHE VOY A POR TU FAMILIA A LOC<<<<<<<<, conociendo asi el lugar donde vive la familia de la dicente. -- Que en varias ocasiones se dirigié PER<<<<< a la compareciente por su nobre. -- Que la dicente le dijo que por favor no le hiciera nada, que le daria todo lo que pudiera darle. -- Que en ese instante, se dirige con la dicente a la caja fuerte para llevarse todo, diciendo \"NO TOQUES NINGUN BOTON\". -- Que la compareciente le repitio \"NO ME HAGAS NADA\", a la vez que buscaba el cddigo de la caja fuerte, siendo ese momento en el que le soltd y salid corriendo fuera del establecimiento. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que la dicente salid detras de él, viendo como fuera le esperaba en una moto otro varon, también vestido con chaqueta naranja de \"JUST EAT\". -- Que consigue ver la moto donde se montaron ambos, siendo un estilo \"nacked\" de color blanco, consiguiendo ver unicamente la letra \"G\" de la matricula. -- Que la moto estaba esperando en al lado de la terraza del \"TGB\", en la zona donde aparcan las motos. -- Que la dicente se dirigié a la Mutua para examen médico, disponiendo de parte facultativo a disposicion de la denunciante. -- Que tanto dentro del local donde ocurrié el hecho como en la avenida donde la moto estaba esperando se encuentran camaras de videvigilancia, las cuales pueden ser visionadas si son requeridas para ello. "}