{"cp": {"provincia": "BADAJOZ", "fn": "19830304", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "03/03/1969", "provincia": "Badajoz", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en este acto como Gerente de la empresa Cash al Corte de LOC<<<<. -- Que en fecha TIEM<<<<<<<<<<<<<<<, sobre las TIEM<<<<<<< se personé un varon en la mencionada tienda, el cual a la hora de pagar varios productos que habia cogido, tuvo problemas con su tarjeta de crédito, por lo que la cajera le manifestd que dejara alli los productos y fuese a sacar dinero para pagar en efectivo, no volviendo mas este sefior por alli. -- Que el dia siguiente, 27 de enero, sobre las TIEM<<<<<<< volvié a aparecer de nuevo este sefior, y de la misma forma, cuando se disponia a pagar unos articulos, no pudo abonarlos, puesto que la tarjeta volvid a darle fallo, marchandose del lugar. -- Que una clienta que se encontraba en la tienda en esos momentos, y una vez que se marcho esta persona del lugar, le comunico a la cajera que este individuo era de LOC<<<<<, y que lo habia visto en otros establecimientos realizando la misma Operacion. -- Que PER<<<<<<<<<<<<< fue informado de lo sucedido por PER<<<<<<, empleada de la tienda, el viernes por la noche, por lo que el sabado por la mafana procedieron al visualizado de grabaciones de la tienda. -- Que en dicho visionado, pudieron comprobar como esta persona, entre el jueves TIEM<viernes 27, habia sustraido varios lomos de bellota, guardando los mismos entre sus pertenencias mientras los carniceros se ausentaban del mostrador. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que el posible autor es un varon de unos 40 afios, moreno, de complexion delgada y barba, al parecer portugués. -- Que el valor total de lo sustraido, podria ascender a la cantidad de 1000 6 1200 euros. -- Que aporta en este acto grabaciones que recogen tales hechos. "}