{"cp": {"provincia": "BADAJOZ", "fn": "19811211", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "29/03/1971", "provincia": "Badajoz", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que comparece como Jefe de Equipo del servicio de seguridad del establecimiento Mediamarkt, sito en el LOC<<<<<<<< de esta ciudad. -- Que el dia TIEM<<<<<< al revisar el establecimiento antes de su apertura se percata de como persona/s desconocida/s habian sustraido el reloj, que mas abajo se resena, por lo que se procede a realizar un visionado del sistema de camaras de seguridad pudiendo comprobar como momentos antes de proceder al cierre de la tienda del dia anterior un individuo VARON, COMPLEXION NORMAL, PELO CORTO Y MORENO, VISTIENDO ABRIGO DE COLOR NEGRO CON GORRO, ROPA DEPORTIVA AZUL GRISACEO Y ZAPATILLAS DEPORTIVAS, quien iba acompanado de otro varon, el cual no participa en la sustracciOn, comienza a manipular laja de dicho reloj consiguiendo quitar el sistema de seguridad, abriendo la caja y apoderandose del reloj el cual se pone en su mano izquierda, dirigi¢ndose inmediatamente a la salida del establecimiento abandonando el mismo. -- Que el dia TIEM<<<<<< sobre las TIEM<<<<<<< el vigilante de seguridad en servicio se percata de como el autor de la sustraccion anteriormente descrita accedia al establecimiento, motivo por el cual da aviso al 091 poniendo tales hechos en conocimiento policial. -- Que cuando este individuo intenta salir del establecimiento es interceptado por el personal de seguridad a la espera de la llegada del indicativo policial que se persona instantes después haciéndose cargo de esta persona e informando de los DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< pasos a seguir a los responsables de seguridad. -- Que el compareciente hace entrega de ticket proforma y dos archivos de video en el que puede observarse el momento de la sustraccion y momento en el que abandona el establecimiento sin realizar pago alguno. -- "}