{"cp": {"provincia": "BADAJOZ", "fn": "19820320", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "27/05/1984", "provincia": "Badajoz", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Gasolinera, LOC<<<<<<<, de LOC<<<< . --Que se persona acompanado de su pareja llamada PER<<<<<<<<<<<<<<<<<<<<<<<<, con NUM<<<<<<<, n/ en LOC<<<< el TIEM<<<<<<, h/ de PER<< y PER<<<<<<<<<<<<<<, con d/ en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<. --Que en el dia y hora anteriormente resefiada, mientras se encontraban en el exterir del Bar de la LOC<<<<<<<<<<<<<<<<<<<<<, en los veladores, sita en el poligono industrial de esta ciudad, una vez que su pareja PER<< se ha ausentado un momento para ir al bafio, han entrado un grupo de unas cuatro personas de etnia gitana, de nacionalidad LOC<<<<<<<, los cuales se han dirigido hacia el declarante en actitud amenazante manifestandole textualmente: \"TU ERES LA PAREJA DE PILAR, ES QUE NOS DEBE 2000 EUROS, ASi QUE NOS LA VAMOS A LLEVAR A LOS COLORINES HASTA QUE NOS PAGUES TU EL DINERO\", si bien, el declarante no tenia conocimiento de nada por lo que le hace caso omiso a sus indicaciones, siendo cuando le han arrebatado todos los efectos personales que tenian en la mesa del velador, detallados a continuacion. --Que seguidamente ha llegado PER<< siendo cuando ha comenzado una discusi6n cuando en un momento dado estas personas han comenzado a agredirles a los dos, llegando a agarrar a PER<< entre varios de ellos con la intencion de meterla en el vehiculo con el que se personaron en el lugar, siendo este un turismo con matricula 1799CTP,de color plateado. --Que tras ello, el declarante ha realizado llamada al 091 siendo cuando estas personas abandonan el lugar a gran velocidad en su vehiculo. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que los datos que pueden aportar de estas personas es que viven en la LOC<<<<<<<<<<<<<<<<<<<<<<<<, de etnia LOC<<<, de entre TIEM<<< afios de edad, uno de ellos con ojos entre verde y marron, morenos, uno con barba larga, otro de complexion gruesa, otro vestido con camisa de cuadros manga corta color beige-marron, delgado, estatura media. --Que manifiesta PER<< que conoce a estas personas de ser Prestamistas en Los Colorines, que hace unos 8 afios cuando les pidio unos 200 euros cuya deuda fue zanjada. --Que los efectos sustraidos por esta personas son los siguientes. -Cartera color azul, de PER<<<<<<<<< conteniendo DNI a su nombre y 200 euros en metalico. -Juego de Ilaves del domicilio de PER< sito en LOC<<<<<<<. --Que ademas de dichos efectos sustraidos el declarante manifiesta que le han roto su teléfono movil Iphone XR el cual se encuentra con la parte trasera fracturada al ser lanzado al suelo por uno de los agresores. --Que aportan en este acto dos Partes Facultativos a nombre de PER<<<<<<<<< y PER<<<<<<<<<, los cuales se adjuntan a las presentes. "}