{"cp": {"provincia": "BADAJOZ", "fn": "19811211", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "05/06/1991", "provincia": "Badajoz", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que comparece como vigilante de seguridad del establecimiento Hipercor. -- Que en la fecha y hora que se indica, el dicente se encontraba realizando servicio de camaras de seguridad cuando observa como un individuo coge varios articulos dirigiéndose acto seguido al pasillo de jugueteria si bien a los pocos minutos al salir del mismo se percata como esta persona ya no portaba dichos articulos sospechando que este pudiera haberlos introducido en el interior de la mochila que portaba, por lo que al comprobar como esta persona traspasaba la linea de caja sin abonar articulo alguno es por lo que es interceptado momentos antes de abandonar el establecimiento. -- Que se da aviso al 091 poniendo tales hechos en su conocimiento personandose momentos después un indicativo policial quien comprueba como efectivamente esta persona habia introducido dichos articulos en su mochila y habia intentado sustraerlos. -- Que el indicativo policial les hace entrega de los articulos recuperados, pudiendo comprobar que quedan aptos para su venta a excepcion del Proyector anti Blue light Swich el cual presenta dafios en su carcasa. -- Que el compareciente quiere hacer constar que posteriormente al comprobar dias anteriores las grabaciones del sistema de seguridad puede comprobar como este mismo individuo habia cometido diferentes hurtos, siendo estos: -E] dia TIEM<<<<<< en el que sustrae cinco articulos por valor de 428,60 euros (se adjunta ticket), pudiendo observarse como sustrae varios articulos en un primer DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< momento llevando estos a su vehiculo volviendo acto seguido para sustraer el resto, de lo cual se dispone de grabacién que se adjunta. -E] dia TIEM<<<<<< en el que sustrae un articulo por valor de 24,90 euros, de lo que se adjunta ticket y grabacion. -- "}