{"cp": {"provincia": "BARCELONA", "fn": "19850503", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "30/11/1950", "provincia": "Badajoz", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el compareciente se persona como propietario del remolque con numero de bastidor VV4DS12105M000726, teniendo el mismo la matricula del vehiculo CTH6860, correspondiendo con SKODA modelo Fabia, el cual también figura a nombre del denunciante. -- Que el citado remolque se encuentra rotulado con el texto \"FEUVERT\" en ambos lados en color verde, siendo el remolque de color plata (aluminio). -- Que manifiesta que en el lugar, fecha y horas mas arriba indicados mientras circulaba con su vehiculo particular, el Skoda mas arriba referido, tiene un accidente de trafico, al parecer por culpa de la conductora de otro vehiculo, contactando con Policia Local y personandose posteriormente indicativo uniformado en el lugar. -- Que le informan los agentes de los pasos a seguir, indicandole que se desplazara a centro médico para ser asistido por el accidente de trafico, quedando el remolque del dicente en el arcén de la citada via, sin asegurar ni vigilancia. -- Que el declarante se traslada por sus propios medios a centro médico y una vez se persona de vuelta para recoger su remolque, observa que este ya no esta donde lo habia dejado. -- Que ha llamado a Policia Local preguntando si habian retirado su remolque, 0 si lo habian desplazado a depdsito municipal, siendo informado que ellos no han retirado remolque alguno, desconociendo el paradero del citado remolque. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que preguntado en relacion al carro, DICE que el interior del remolque estaba vacio. -- Que se quiere hacer constar que valora el remolque en 5400Euro/s. -- Se quiere dejar constancia que el accidente de trafico ocurrid aproximadamente a unos 100 metros antes de la rotonda que une la carretera de LOC<<<<<<<, sentido LOC<<<< direccion LOC<<<<<, y que a su vez linda con la incorporacion y salida de la autovia de A-S. -- Significar que los dafios en su vehiculo quedan resefiados en reportaje fotografico realizado por Policia Local. "}