{"cp": {"provincia": "TARRAGONA", "fn": "19800310", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "05/07/1988", "provincia": "Badajoz", "pais": "Espafia"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en este acto junto con su amigo, quien dice ser y llamarse PER<<<<<<<<<<<<<<<<<<<<<<<, con DNI n° NUM<<<<<<<, n/ el TIEM<<<<<< en LOC<<<<, h/ de PER<<<<<<<< y PER<<<<<<<<<, con d/ en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, teléfonNUM<<<<<<<<. --Que en la fecha y hora anteriormente resefiada, mientras se encontraban junto con el vehiculo de PER<<<<<<<<, el cual se encontraba estacionado en la calle indicada, se ha personado junto a ellos un varon del que manifiestan que no conocen de nada, vistiendo chaleco con capucha oscuro y pantalon vaquero, de unos 32-37 afios, 177-182 cm de altura, moreno con rasgos de etnia gitana, dientes en mal estado, de aspecto toxicémano, el cual les dice textualmente \"NO, NO SOIS VOSOTROS\", para continuar manifestandoles \";QUE OS ESTAIS RIENDO DE MI?\", siendo cuando se percatan que esta persona saca de entre sus pertenencias una navaja plateada de unos 15-18 cm de longitud, con dibujo de aguila en su empufiadura, para seguidamente dirigirse hacia ellos amenazandoles con dicha navaja manifestandoles textualmente \"MIRA LO QUE TENGO, NO ME IMPORTARIA CLAVAROSLA\". --A continuacion, les pide un mechero y un cigarro dandoselo PER<<<<<<<< siendo amenazado con la navaja, guardandose el mechero entre sus pertenencias. Que una vez que se lo da, a esta persona se le cae el cigarro al suelo pidiéndole a PER<<<<<<<<<< que se lo recoja. Que una vez que PER<<<<<<<< se lo da, ésta persona le manifiesta textualmente: \"QUE GANAS TENIA DE CLAVARTE LA DIRECCION GENERAL DE LA POLICIA FS 6 MINISTERIO Fr > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< NAVAJA EN LA CABEZA, PERO ME DAS PENA, TE PERDONO LA VIDA\", \"ESTOY OLIENDO A SANGRE, ME GUSTA EL TACTO DE LA SANGRE PEGAJOSA\". Que momentos después se percata que en el interior del vehiculo de PER<<<<<<<< habia una lata de tabaco de liar siendo cuando se la pide a PER<<<<<<<<, para cogerla y guardarsela entre sus pertenencias, todo ello amenazandoles con la navaja abierta la cual iba cambiando de un bolsillo a otro, si bien, manifiestan que esta persona se encuentra en todo momento muy alterada, nerviosa y agresiva, con las pupilas dilatadas, mordiéndose la lengua. Que en un momento dado llega a poner uno de sus pies sobre la puerta delantera izquierda del vehiculo en actitud chulesca y provocadora, manifestandoles a los declarantes textualmente: \"YO SOY EL QUE MANDO AQUI\". --Posteriormente les obliga cerrar dicho vehiculo y acompafiarle en direccion a un banco proximo para sacar dinero y darselo, indicandole que debia 10 euros en un bar. Que toman direccion por LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, todo ello exibiéndoles dicha navaja intimidandoles constantemente hasta llegar a la LOC<<<<<<<<<<<<< junto a la estatua PER<<<<<<<<<<<<<<<<<<<<<<<<<< donde hacen una pequefia parada manifestandoles los declarantes que no habia ningun banco. Que tras ello, esta persona cruza junto con los declarantes la LOC<<<<<<<<<<<<<<<<<<<<<<<< a parar varios vehiculos teniendo que esquivarlos para no ser arrollados, hasta llegar a la cera de enfrente junto el Bar Galaxia para posteriormente dirigirse al cajero del LOC<<<<<<<<<<< donde les pide sacar 400 euros. --Que PER<<<<<<<< y PER<< en vista de que esta persona se iba poniendo cada vez mas nervioso, llegando a temer por sus vidas comienzan a hablar con él informandoles que eran estudianten y que no tenian dinero para ver si asi de alguna manera les dejaba marcharse no consiguiendo tal fin. --Que es en ese punto donde PER<< se entrevista con varios jovenes que pasaban por alli indicandole lo que les estaba pasando Ilegando a decirle a estos jovenes que le prestaran dinero para darselo a esta persona para que les dejara irse, pidiéndoles ayuda, siendo infructuoso. --Que acto seguido esta persona les obliga dirigirse hasta el LOC<<<<<<<< donde una vez mas les pide todo lo que Ilevaran encima, todo ello manifiestan en actitud agresiva siendo amenazados con la navaja que portaba. Que es cuando PER<<<<<<<<<< saca de su bolsillo un billete de 50 euros haciéndole entrega a esta persona. --Que después vuelve a obligarles a cruzar nuevamente la avenida hasta la otra acera junto la estatua PER<<<<<<<<<<<<<<<<<<<<<<<< cuando les manifiesta que todo era una broma, que se trata de una camara oculta, haciéndole entrega a PER<<<<<<<<<< del billete de 50 euros, observando los declarantes que en ese momento se encontraba calmado, resultandole extrafio dicho comportamiento. --Que posteriormente se lia un cigarro para acto seguido volverse a poner agresivo con PER<<<<<<<< volviendo a pedirle los 50 euros, haciéndole nuevamente entrega tras sacar la navaja y haciendo ademan de agredirle con ella. A continuacion, la emprende con PER<< pidiéndole que de diera las gafas que llevaba, todo ello amenazandole con la navaja. Que PER<< le indica que no lleva nada encima siendo cuando esta persona se pone entre los setos de la acera para acto seguido coger la DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< mano de PER<< tirando de él hacia la acera, siendo cuando PER<< se zafa del mismo para salir corriendo junto con PER<<<<<<<< hasta el LOC<<<<<<<< donde piden ayuda a los empleados. --Que manifiestan que una vez escapan de esta persona observan que el mismo abandona el lugar desde la estatua anteriormente indicada en direccion plaza El Corte Inglés, perdiéndolo de vista. --Que una vez se persona un indicativo de policia nacional les indican los pasos a seguir manifestando que se personaran en estas dependencias para formular denuncia por los hechos acaecidos. --Que quieren hacer constar que esta persona se queda con el mechero de PER<<<<<<<<<<, de color blanco y amarillo, marca Cliper, asi como con la caja de tabaco y los 50 euros anteriormente reflejados. Asi mismo, manifestan que existen varias camaras de video vigilancia por la zona las cuales han podido grabar los hechos descritos. "}