{"cp": {"provincia": "BADAJOZ", "fn": "19790410", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "13/05/1970", "provincia": "Puebla", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacién, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que el dicente trabaja como vigilante de la empresa Secoex con n° de Tip. 147249. -- Que en el dia de hoy se encontraba realizando sus funciones profesionales en el establecimiento Lidl de esta Ciudad. -- Que a través de las camaras de seguridad pudo ver a un varon quitarse unas zapatillas usadas y ponerse unas nuevas que estaban expuestas en la zona de textil. -- Que después esta persona salié del establecimiento sin abonar las zapatillas en linea de caja. -- Que el dicente logr6 interceptarlo en los exteriores del supermercado y dio aviso a la Policia personandose en el lugar una dotacion de la Policia Local de la localidad. --Que antes de la Ilegada de la Policia Local logré quitarle una navaja de nos cinco centimetros de hoja. -- Que los Agentes identificaron a este varon y le informaron de los pasos a seguir. -- Que entreg6 a los agentes la navaja que le habia quitado a esta persona. -- Que las zapatillas le fueron retiradas a esta persona y quedaron en el establecimiento, refiriendo el dicente que las mismas no son aptas para su venta puesto que ya han sido usadas. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL Atestado: 84/23 -- Que siendo las TIEM<<<<<<< del mismo dia el varon de las zapatillas ha vuelto a entrar en el establecimiento llevandose consigo esta vez un frasco de colonia. -- Que el dicente ha logrado interceptarlo en los exteriores de la tienda y ha dado aviso a la Policia siendo que en el lugar se ha personado esta vez una patrulla de la Policia Nacional que lo ha identificado y ha informado de los pasos a seguir. -- Que los agentes han realizado a esta persona un cacheo superficial y le han encontrado oculto entre sus prendas de vestir un frasco de colonia de la marca Diavolo. -- Que en relacion a la colonia el deponente manifiesta que la misma fue usada por esta persona en el propio establecimiento y no es apta para ponerse nuevamente a la venta. -- Que hace entrega de ticket del establecimiento por importe total de TREINTA Y NUEVE EUROS CON NOVENTA Y CUATRO CENTIMOS (39,94Euro/s) correspondiendo la cantidad de 9,95 euros a la colonia y 29,99 a las zapatillas. -- Que recibe copia de la presente firmada y sellada. "}