{"cp": {"provincia": "BADAJOZ", "fn": "19811211", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "07/01/1975", "provincia": "Santa", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que entre la fecha y hora que se indican, el compareciente se encontraba transitando el centro de la ciudad de LOC<< direccion al lugar donde se hospedaba cuando de manera sorpresiva es abordado por atras por al menos dos personas quienes le propinan un fuerte empujon que le hace caer violentamente al suelo. -- Que una vez en el suelo es inmovilizado por estos dos individuos quienes le sustraen los efectos que mas abajo se enumeran. -- Que una vez estos individuos consiguen arrebatarle sus efectos abandonan el lugar a la carrera, consiguiendo el dicente reponerse pasados unos minutos ya que debido al golpe contra el suelo quedo aturdido. -- Que las caracteristicas fisicas que recuerda de sus agresores son: el primero VARON, DE UNOS CIENTO OCHENTA CENTIMETROS DE ALTURA, DE ENTRE TREINTA Y CUARENTA ANOS DE EDAD, DE PELO CORTO Y MORENO, VISTIENDO CAMISA BLANCA, del segundo solo puede aportar que era PER<<, ya que debido a la rapidez de los hechos no pudo observar mas caracteristicas. Que el dia TIEM<<<<<< una vez ya en LOC<<<< se traslada hasta el LOC<<<<<<<<<<<<<<<<<<<<<<<< donde es atendido por facultativo, quien le expide el correspondiente parte que se adjunta. Que al dia siguiente a los hechos narrados el compareciente pudo percatarse de como los autores de la sustraccion le habian realizado hasta seis cargos utilizando su tarjeta BBVA nutmero NUM<<<<<<UM<<<<<, apareciendo como concepto en DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< cinco de ellos ESTANCO 11 LOC<< y otro EROSKI CENTER, de lo cual adjunta documentos bancarios. -- "}