{"cp": {"provincia": "BADAJOZ", "fn": "19811211", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "28/12/1983", "provincia": "La", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente se encontraba comiendo en el LOC<<<<<<<<<<<<<<<<<<<<<<<< de esta ciudad junto a su familia. -- Que durante la comida procede a utilizar su ordenador portatil por motivo de trabajo dejando este en el interior de la cesta del carro de bebe una vez finaliza su uso. -- Que cuando han terminado de comer han abandonado dicho restaurante y se ha dirigido hacia el Corte Inglés. -- Que una vez en la LOC<<<<<<<<<<<<<<<<<<<<<<<<< el dicente se dispuso a hacer uso nuevamente de su ordenador portatil percatandose en ese momento como este no se encontraba en el lugar donde previamente lo habia guardado. -- Que al dicente le cuesta creer que el ordenador pudiera haberse caido de manera accidental de la cesta. -- Que quiere hacer constar que pocos metros tras salir del restaurante PER<<<<<<<<<<<<<< un toxicOmano que caminaba tras el y su familia interacciona con ellos con bromas ya que su hijo llevaba un casco de moto, desconociendo si en un momento de descuido pudiera haberse apoderado de su ordenador. -- Que las caracteristicas fisicas que puede aportar de esta persona es: VARON, DE COMPLEXION DELGADA, DE UNOS CIENTO SESENTA Y CINCO CENTIMETROS DE ALTURA, DE APROXIMADAMENTE CUARENTA Y CINCO ANOS DE EDAD, DE PELO LARGO (ALTURA DE LOS HOMBROS) Y CANOSO, Ilamandole la atenciOn que vestia relativamente normal y se DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< encontraba bien aseado. -- Que una vez se encontraba interponiendo denuncia ha comprobado como la aplicacion de busqueda de Apple le ha notificado como ubicacion del ordenador la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y por ultimo el Puente de la Autonomia, actualizandose su ubicacion en tiempo real segtin se conecta internet. -- "}