{"cp": {"provincia": "BADAJOZ", "fn": "19810901", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "16/06/1983", "provincia": "Almendralejo", "pais": "Espana"}, "denuncia": "-- Que denuncia el extravio 0 sustraccién de los efectos que se detallan mas abajo, ocurrido entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<< . -- Que se encontraba con unos amigos en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que a la hora indicada se marché solo de la discoteca hacia el apartamento que tenian alquilado en la LOC<<<<<<<<<<<<<<<<<<<<< QUe para llegar a la calle cogio un taxi que lo dejo a unos 50 metros de la puerta del apartament0. -- Que cuando bajo del taxi, saco su teléfono movil , marca apple, modelo iphone 14 pro space black 256 gb, para poner el google maps y ubicarse, con el fin de llegar al apartamento. -- Que unos metros después le ha agarrado por detras un chico diciéndole, \" AMIGOAMIGO\". Que en un primer momento pensaba que era uno de sus amigos que habia Ilegado al lugar, pero al mirar se ha percatado que era un joven, varon , de entre 20-25 afiols, con rasgos marroquies, arabe, de estatura aproximada al 1,70 mts, con ropa oscura de negro entero, sudadera y pantalon, con un gorro de lana en la cabeza. Que en ese momento le ha dicho : \" DAME EL MOVIL\", y le pego un tiron de la mano cogiéndole el movil de la mano y sali6 a correr en direccion contraria a la marcha que llegaba el declarante. -- Que minutos después paso por el lugar una Dotacion de Policia Local, la cual le asistid e intentaron localizar al autor del hecho siendo las gestiones negativas. -- Que el terminal movil esta a nombre de la empresa \"IBERCAL MORTEROS\", con numero asociadNUM<<<<<<<<, de la compafiia Movistar. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que desconoce si el teléfono movil tiene algun tipo de seguro que pueda cubrir este tipo de hechos. -- "}