{"cp": {"provincia": "BADAJOZ", "fn": "19810901", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "04/07/1983", "provincia": "China", "pais": "China"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -Que comparece en este acto junto con PER<<<<<<<<<, titular del NIE NUM<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<< en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, la cual actua como intérprete. -Que a la hora y lugar indicada arriba cuando se encontraba en el establecimiento comercial denominado \"bazar ZHU\"del cual es propietaria y en compafia de PER<<<<<<<<<, titular del NIE NUM<<<<<< con domiciilio en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, ha accedido al interior un individuo, el cual ha cogido una botella de alcohol y ha abandonado el lugar corriendo, no pudiendo ser retenido por Huiyong. -Que sobre las veinto horas y treinta minutos del mismo dia, ese mismo individuo ha regresado, entrando nuevamente en el local y ha cogido otra botella de alcochol y cuando pretendia abandonar el lugar nuevamente sin abonar el producto, ha sido esta vez interceptado por PER<<<<, produciéndose un forcejeo entre los dos, manifestandole esta persona textualmente: 20 ME DEJAS PASAR O TE PEGO\", para acto seguido propinarle un empujon saliendo a continuacion del lugar. -Que la declarante ha Ilamado a la policia. -Que las caracteristicas fisicas que puede aportar del autor son: PER<<, de nacionalidad LOC<<<, de unos 40 afios de edad, de tez morena, de entre 1,75-1,80 de estatura, de complexion muy delgado, pelo corto y moreno y vestia una sudadera de colores azul y rojo , pantalones de color rojo y zapatillas de color DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< marron, y que lo RECONOCERIA SIN NINIGUNA DUDA si lo volviera a ver. -Que dado que el establecimiento dispone de sistemas de videovigilancia, mafiana tiene intencion de aportar las imagenes y grabaciones de las que dispone. "}