{"cp": {"provincia": "BADAJOZ", "fn": "19790410", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "18/04/1992", "provincia": "Almendralejo", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que comparece como responsable del establecimiento Dia antes referido. -- Que en la mafiana de hoy refiere que los arcos de seguridad del establecimientos ubicados a la salida del mismo se han activado al paso de un varon que previamente habia pasado por la caja pagando una bebida energética. -- Que este varon al percatarse que se habian activado los elementos de seguridad del establecimiento ha salido a correr. -- Que el dicente lo ha seguido por la calle refiriendo que ha corrido por la LOC<<<<<<<<<<<<< sentido ascendente donde por el camino se le han caido dos tabletas de chocolate. -- Que después ha saltado la tapia de un solar y desde ahi ha hecho lo propio al patio de una casa de la LOC<<<<<<<<<<<<<<<<<<< Que acto seguido esta persona ha comenzado a caminar por el tejado de las casas y saltado nuevamente a la LOC<<<<<<<<<<< desde una fachada de una de las viviendas. -- Que después se ha montado en un turismo marca Audi color azul con cuyas letras de matricula eran BPJ y se ha marchado del lugar. -- Que antes de huir en el coche ha dejado en el lugar sobres de chorizo, salchichon y jamon. -- Que se ha personado en el lugar una patrulla de la Policia Nacional que no ha conseguido localizar a esta persona. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que el var6n iba vestido un polar de color gris y un pantalon vaquero, es moreno, pelo corto, complexion normal, 1.75/1.80 de estatura. -- Que el dicente no ha llegado a verle la cara pero la compafiera que le ha cobrado dice que es rumano y que lo podria reconocer si lo volviera a ver. -- Que esta compafiera se llama PER<<<<<<<<<<<<<<<<<<<<<< con teléfono de contactNUM<<<<<<<<. -- Que aporta ticket con los productos que esta persona se ha llevado una vez realizado inventario, por valor de SESENTA Y CUATRO EUROS CON OCHENTA Y CUATRO CENTIMOS (64,84Euro/s). -- Que el local no dispone de camaras de seguridad. -- Que recibe copia de la presente firmada y sellada. "}