{"cp": {"provincia": "BADAJOZ", "fn": "19980915", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "18/12/1980", "provincia": "Pakistan", "pais": "Pakistan"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que comparece como propietario de la casa sita. en la LOC<<<<<<<<<<<<<<<<<<<<<Que durante el mes de Noviembre del afio 2022 el dicente comienza a hablar con el jefe de una empresa con el objeto de realizar una reforma en su casa. --Que dicha empresa se llama PER<<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, teléfonNUM<<<<<<<<<< pagina web www.instavergarden.com. --Que los datos que puede aportar del jefe con el que entabla las conversaciones es que se trata de PER<<<<<<<<<< con numero de teléfonNUM<<<<<<<<. --Que el jefe de dicha empresa le otorga un presupuesto para realizar la reforma, que el denunciante acepta. Se adjunta documento del mismo. --Que el tal PER<< le solicita un primer pago al denunciante por una cantidad de dosmil (2000) euros para comenzar a trabajar y comprar material. El denunciante le realiza el pago y el jefe comienza la obra con sus trabajadores. --Que el denunciante le realiza sucesivos pagos a medida que va realizando la obra, concretamente 4 pagos mas, por importe de dosmil (2000), mil setecientos treinta (1730), quinientos (500) y doscientos (200) euros. --Que todos estos pagos el denunciante se los ha hecho en mano a peticion de PER<<, sin entregarle factura alguna. --Que a dia de la fecha la obra se encuentra a medio hacer, habiendo hecho los ultimos pagos sin que PER<< continue la obra. --Que el denunciante lleva unos veinte dias intentando contactar con el tal PER<< para interrogarle por el estado de la obra y requiriéndole que la finalice. Que no le contesta a los mensajes y cada vez que lo llama telefénicamente le salta el DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< contestador. --Que asimismo se ha llevado las herramientas que estaban en su casa, siendo de su propiedad --Que esta persona tiene las Ilaves de casa del denunciante. -- "}