{"cp": {"provincia": "MADRID", "fn": "19801024", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "12/03/1981", "provincia": "Badajoz", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Farmacia, LOC<<<<<<<<<<<<<<<<<<<<<<<<< . - Que el denunciante es el titular de la LOC<<<<<<<<<<<<<<<<< y desea comunicar varios hurtos sucedidos entre los dias resefiados, conociendo el denunciante a alguno de los autores, siendo este: - PER<<<<<<<<<<<<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<, desconociendo mas datos de él, pero sabe que es delincuente habitual de la zona y conocido por la policia. - Que los hechos suceden concretamente los siguientes dias: - TIEM<<<<<< a las TIEM<, entra PER<<< a cara descubierta y se lleva un bolso de dermocosmeética gris de la marca Chico, valorado en 39,95 Euros. - TIEM<<<<<< a las TIEM<, entra PER<<< a cara descubierta y se lleva un bote de leche infantil de la marca Almiron metido en los pantalones, valorado en 20,79 Euros. - TIEM<<<<<< a las TIEM<, entra PER<<< acompafiado de un varon moreno con un tatuaje en la mano, Ilevandose el desconocido un bote de leche infantil de la marca Almiron metido debajo de una cazadora negra, valorado en 27,78 Euros. - TIEM<<<<<< a las TIEM<, entran PER<<< y de nuevo el varén desconocido, llevandose el desconocido un bote de leche infantil de la marca Almir6n y otro de la marca Blemil metido debajo de una cazadora negra, valorados en 27,TIEM<<< Euros. - TIEM<<<<<< a las TIEM<, entra el varon desconocido del tatuaje y otra persona que le acompajfia, Ilevandose el vardn moreno un bote de leche infantil de la marca Almirén metido debajo de una cazadora, valorado en 27,78 Euros. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< - TIEM<<<<<< a las TIEM<, entra PER<<< y a cara descubierta y se lleva un bolso de dermocosmética rosa de la marca chico, valorado en 59,95 Euros. - Que de lo denunciado aporta imagenes de las camaras de seguridad del establecimiento. -- "}