{"cp": {"provincia": "BADAJOZ", "fn": "19740809", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "29/06/1999", "provincia": "Mataro", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que cuando se encontraba en el lugar y hora resefiadas mas arriba, ha sido abordado por dos individuos, los cuales han ofrecido sustancia estupefaciente, repondiendo el declarante que no consunia drogas. --Que acto seguido, uno de ellos ha esgrimido una navaja y apuntandole con ella le ha dicho: \"DAME TREINTA EUROS\", contestandole el declarante que no tenia dinero, momento en el que ambas se han abalanzado sobre el arrancandole los pendientes y agarrandole del cuello forcejeando con el dicente. -Que el declarante pidié auxilio, llegando al lugar dos personas, agarrando a los agresores Y consiguieron apartarlos del compareciente, momento que aprovechd éste para huir del lugar corriendo. --Que fue perseguido por los agresores despistandolos finalmente. --Que su grupo de amigos tras enterarse de lo ocurrido, le han llamado por teléfono, pidiéndole que el declarante regresara al lugar ya que se habia personado alli la policia, la cual, le indicd como actuar en estos casos y lo trasladaron al LOC<<<<<<<<<<<<< siendo asistido por el médico de Guardia, extendiendole Parte Faculativo a su nombre que hace entrega del mismo en este acto. --Que las caracteristicas fisicas de los autores son: 1.- AUTOR: PER<<, de complexion delgada, alto, ojos claros, pelo rizado y cree que tenia perilla, el cual vestia, una especie de cazadora de color beige y vaqueros rotos y de edad comprendida entre 40-50 afios. Que dicha persona fue la que DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< activamente tuvo una mayor participaciOn y que le amenazo y amenazo con la navaja. 2.- AUTOR: PER<<, de complexi6n normal, con poco pelo, de 1.60 de altura, y cree que podia tener un ojo vizco, ser tuerto o tener alguna enfermedad en uno de sus Ojos. -- "}