{"cp": {"provincia": "BADAJOZ", "fn": "19820320", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "10/01/1973", "provincia": "Valencia,", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<< , \"REVUELOS\", de LOC<<<< . --Que se persona como propietaria del establecimiento \"EL VESTIDOR DE LA NOVIA\", ubicado en la LOC<<<<<<<<<<<<<<<<<<<<<<<, el cual se encuentra recientemente cerrado. Que debido al cierre del local ha trasladado parte de los vestidos de novias que al establecimiento sito en el lugar arriba indicado (REVUELOS), propiedad de su amiga PER<<<<<<<<<<<<<<<<<<<<. --Que encontrandose con varios vestidos atin sin entregar, acordé en el dia de hoy realizar la entrega de uno de ellos a una de sus clientas cuya ceremonia tiene fijada para el dia TIEM<<<<<<, de la que puede aportar que se llamada PER<<<<<<<<. Que como PER<<< reside en LOC<<<<< no encontrandose en esta ciudad para su recogida junto con su velo, su madre PER<< comunica telefénicamente con la declarante recoger ella misma en persona dicho vestido aun sin terminar, indicandole la declarante que aun le faltan varios arreglos por finalizar, cuestion que acepta PER<< asumiendo ella el finalizar dichos arreglos. -Que manifiesta que dicho vestido se encontraba pagado por PER<<< casi en su totalidad, faltando la cantidad de 360 euros restantes. Que acuerda con su madre PER<< mediante whatsapp realizar la entrega bajo el pago del resto por transferencia bancaria a la entidad de la declarante (Banco LOC<<<<<<<, cuya conversaciOn se encuentra en su whatsapp pudiendo aportarla en caso de serle requerida. --Que una vez se persona PER<< en el tramo de hora anteriormente indicado, acompaniada de su otra hija de la que desconoce dato alguno, en el establecimiento DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< de PER<<<<<<<<<<, la declarante tras comprobar que no ha recibido la cantidad que faltaba por pagar, le indica a PER<< dicho extremo, manifestandole esta en actitud amenazante y provocadora que no le realizara pago alguno, cogiendo seguidamente el vestido con el velo para dirigirse hacia la salida del mismo abandonando el local a gran velocidad junto con su hija. --Que la declarante sale tras ellas para evitar Ilevarselo siendo cuando su hija se gira dandole un fuerte empujon para posteriormente huir del lugar a gran velocidad con el vestido y velo, siendo testigo de los hechos uno de los empleados del establecimiento contiguo \"CARLOS\", Iamado PER<<<<<<<<<<<<<<<<. --Que de dicho empujon salen disparadas cayendo al suelo sus gafas progresivas que en esos momento llevaba puestas la declarante, ocasionando que una de las lentes se desmonte, si bien, indica que se personara en una Optica para valorar si han sufrido dafio alguno. --Que manifiesta que no se ha personado en un centro médico dando prioridad a personarse en estas dependencias para formular denuncia por los hechos descritos. si bien, manifiesta que una vez finalice dicha denuncia se dirigira al centro de salud para ser asistida de las lesiones sufridas, adjuntando parte médico a las presentes. --Que puede aportar el teléfono de PER<<< siendo el n°NUM<<<<<<<, asi como el de su madre PER<< siendo el n°NUM<<<<<<<. --Que en el interior del local REVUELOS acompaiiaba a la declarante su amiga PER<<<<<<<<<<<<<<<<<<<, con teléfonNUM<<<<<<<<, la cual ha sido testigo de los hechos producidos en el interior, observando como la llamada PER<< cogia el vestido de novia y su velo y salia del local sin abonar la cantidad restante acordada. --Que los datos de la agresora manifiesta que es morena, pelo castafio largo, delgada, de 1.60 cm de altura, ojos claros y que tiene un hijo pequefio de unos cuatro afios de edad aproximadamente, desconociendo mas datos. --Que aporta en este acto copia del albaran en el que se detallan los pagos del vestido realizados por PER<<<, adjuntandose a la presente. -- "}