{"cp": {"provincia": "BADAJOZ", "fn": "19740918", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "15/01/1960", "provincia": "La", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Casinos, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --- Que comparece como representante legal del servicio juridico del Excmo. Ayuntamiento de LOC<<<<. --- Que el dia 14 de febrero del afio en curso cuando la ordenanza de la asesoria juridica, D* PER<<<<<<<<<<<<<<<<<<<<<<<<<<, titular del DNI nimero NUM<<<<<<<, nacida en LOC<<<< el dia TIEM<<<<<<, hija de PER<<<<< y PER<<, con domicilio a efectos de notificaciones en LOC<<<<<<<<<<<<<<<<<< (departamento de Asesoria Juridica) y con teléfono de contacto numerNUM<<<<<<<<<<<<<e dirigié hasta el local del LOC<<<<<<<<<<<<<<<<<<<<<<<<< se percaté que la puerta de acceso al mismo se encontraba abierta, sin signos de forzamiento, cuando dicho local debe estar siempre cerrado con llave. --- Que una vez en el interior del mismo observé como habia legajos caidos en el suelo. Tras una primera inspeccion echan en falta una estanteria de unos dos metros de altura, y un metro de ancho la cual se encontraba anclada a la pared, si bien D. PER<<<<<<<<<<<<<<<<<<< manifiesta en estos momentos que en dicho Archivo se encuentran numerosos expedientes de procesos que tiene el Ayuntamiento, debiendo hacer una inspeccién mas exhaustiva por si faltase alguna documentacion relevante. --- Que a dicho local solamente tienen acceso los trabajadores del Servicio Juridico del Ayto. de LOC<<<<, encontrandose la llave guardada en sus propias dependencias de la segunda planta del Ayuntamiento, aunque cabe la posibilidad que exista una copia de la misma en una dependencia de la planta baja del consistorio donde se guardan todas las copias de las llaves de las diferentes DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< dependencias municipales, de la que no tienen el control de la misma. --- Que en estos momentos adjuntan varias fotografias tanto de la puerta de entrada al establecimiento como del interior revuelto del mismo. "}