{"cp": {"provincia": "BADAJOZ", "fn": "19770417", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "05/10/1986", "provincia": "Cartagena", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que el 14 de los corrientes contacto con el manifestante a través de INSTAGRAM, el perfil llamado sabrinaatommaso10s. -- Que en dicho perfil aparecian fotos de una mujer. -- Que tras mantener una conversacion con la misma, acuerdan verse a través de videollamada de telegram, apareciéndole el perfil a nombre de PER<<<<<<<<<<<<. -- Que en la video llamada se terminan ambos desnudando y mostrando sus partes intimas. -- Que tras esto, esta persona comienza a amenazarle con publicar sus imagenes, de las cuales habia realizado capturas de pantalla, a sus contactos de instagram. -- Que el/la autor/a de los hechos le solicita 2500 euros para no publicarlas, indicandole el manifestante que no podia enviarle esa cantidad enviandole el dia 15 de los corrientes, de madrugada, 200 euros a través de una aplicacién de envio de dinero llamada REMITLY, al numero de teléfono +NUM<<<<<<7131 a nombre de PER<<<<<<<<<<<<<<<<. -- Que el/la autor/a de los hechos continuo exigiéndole que le enviara dinero para no publicar sus imagenes intimas a sus contactos, por lo que el manifestante, ante el temor que cumpliese dichas amenazas, le envid 100 euros a través de la pagina MAIL<<<<<<<<<<<<<<<<<< comprando tarjeta de regalo, para lo caul el dicente recibe un cddigo a través de su correo electronico tras realizar la compra y éste codigo se lo envio por captura de pantalla al autor a través de télegram, siendo el cddigo YA98 6P4 1G8. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que esta persona continuo exigiéndole que le enviase dinero, el cual se lo envid 400 euros a través de paypal, aportandole el autor/a el correo MAIL<<<<<<<<<<<<<<<<<<< y el motivo \"pago amigo cercano\". -- Que todos estos hechos fueron durante la madrugada del dia 15 de los corrientes. -- Que en la tarde del dia 15, el/la autor/a continué exigiéndole dinero para no publicar sus imagenes intimas, por lo que el dicente terminé enviandole 600 euros a través de transferencia a la cuenta numero LNUM<<<<<<<<<<<<9 3177 15, a nombre de PER<<<<<<<<<<<<<< axial. -- Que autor/a continua exigiéndole dinero, en total le exige 2500 euros para no publicar dichas imagenes, habiéndole enviado ya el dicente 1300 euros. -- Que aportara la conversaciones y capturas de pantallas cuando sea requerido para ello. "}