{"cp": {"provincia": "BADAJOZ", "fn": "19740918", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "16/06/1977", "provincia": "Badajoz", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Farmacia, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< ---Que comparece para denunciar los hechos ocurridos en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<< sita en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< de la cual es propiedad de su esposa D* PER<<<<<<<<<<<<<<<<<<, titular del DNI numero NUM<<<<<<. --- Que en el dia y hora indicados entraron en el establecimiento dos individuos encapuchados y uno de ellos se dirigid a la trabajadora D* PER<<<<<<<<<<<<<<<<<<<<<<<<<<<, diciéndole en tono amenazante: \"DAME TODO LO QUE TENGAS EN LA CAJA\" mientras esgrimia un objeto en su mano izquierda. --- Que en esos momentos PER<<< por temor a que le pudieran hacer algo, le entrego el dinero que tenia en esos momentos en la caja registradora, que ascendia a 14 euros. --- Que posteriormente emprenderon la huida en direccién a la LOC<<<<<<<<<<<<<<<<<<<<<< perdiéndoles la trabajadora de vista. --- Que las caracteristicas que puede aportar de los autores de los hechos son las siguientes: uno de ellos varon, de complexion fuerte, vistiendo una sudedera blanca con capucha, con un dibujo rojo y azul en la parte delantera de la misma, unos pantalones oscuros y zapatillas negras; el otro individuo de complexion delgada, vistiendo sudadra oscura con capucha, pantalones oscuros y zapatillas tamben oscuras. --- Que quiere hacer constar que momentos después, una vez la trabajadora habia cerrado la puerta se persono en el local un individuo que le infundié sospechas a la DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< trabajadora preguntandole a la misma si estaba todo bien, que lo habia visto todo, manifestandole PER<<< que no necesitaba nada. --- Que los datos que aporta de la trabajadora son los siguientes: PER<<<<<<<<<<<<<<<<<<<<<<<<<<<, con teléfono de contacto numerNUM<<<<<<<<<<<. --- Que de los hechos relatados existen grabaciones de las camaras de video- vigilancia del local, las cuales aporta en este acto. "}