{"cp": {"provincia": "BADAJOZ", "fn": "19770417", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "15/05/1969", "provincia": "Solana", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que se persona en estas dependencias como vigilante de seguridad de la empresa Prosegur, con numero de TIP 23500. -- Que la dependienta de la seccién de gafas de sol, les comunica que faltaban dos gafas de sol y que en su lugar se encontraban dos gafas de sol usadas y sin valor. -- Que por tal motivo el manifestante realizan una comprobacion de las camaras de seguridad observando como un individuo el dia 11 de los corrientes, sobre las TIEM<<<<<<<, entra y se dirige a la seccion de gafas de sol, coge unas gafas y pone en su lugar en el expositor las gafas usada que portaba, marchandose del establecimiento con las gafas sustraidas del expositor. -- Que el mismo individuo entro por la tarde, el mismo dia a las TIEM<<<<<<< y realizé la misma operaci6n, cogié unas gafas del expositor y deposit6 unas gafas usada en su lugar, marchandose del establecimiento sin pasar por la linea de caja para abonar las gafas que habia cogido. -- Que aporta en este acto dos facturas de compra de las gafas sustraidas, siendo una de ellas de la marca OAKLEY por valor de 210 euros y la otra de la marca PRADA SPORT por valor de 230 euros. -- Que desea significar que el autor de los hechos fue interceptado el dia 13 de los corrientes en el establecimiento, por sustraer varios articulos del establecimiento, Instruyéndose JIDL para el dia TIEM<<<<<< en el Juzgado de Instruccién N° 1, Atestado N° 863 de esta Comisaria. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que dispone de las imagenes de los hechos, las cuales aportara cuando sea requerido para ello. "}