{"cp": {"provincia": "BADAJOZ", "fn": "19801029", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "13/05/1970", "provincia": "Puebla", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona en estas Dependencias como vigilante de seguridad del establecimiento mencionado anteriormente, con TIP numero 147249, trabajador de la empresa de seguridad SECOEX. --Que en la fecha y hora indicada aproximadamente, a través de los camaras de video vigilancia puede observar como una clienta del establecimiento introduce en su bolso, el cual Ilevaba colgado del carro de la compra, un producto. --Que el compareciente espera a que esta persona pase por la linea de caja y al comprobar que no habia pagado el articulo, la intercepta y procede a dar aviso a la Policia. --Que a continuacion se le solicita a la autora del hecho ticket de compra, careciendo de él, por lo que el compareciente le interviene el producto, tratandose de un bote Nivea Body Lotion valorado en 5,15 euros, y le solicita que le acompaifie a una zona reservada en compaiiia de la encargada de la tienda llamada PER<<<<<<<<<<<<<<<, donde esperan hasta la Ilegada de la Policia. --Que una vez personado los Agentes de Policia, proceden a identificar a esta persona tratandose de PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<, con DNI NUM<<<<<<, nacida en LOC<<<<<<<<< el TIEM<<<<<<, hija de PER<<<< y PER<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y teléfonNUM<<<<<<<<. --Que seguidamente, el vigilante facilita el ticket valorativo del articulo, quedando el mismo en el establecimiento en calidad de depdsito estando a disposicion DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< judicial cuando para ello sea requerido. --Que entrevistados los Agentes con PER<<<<<<<<<<, esta abona voluntariamente el articulo, si bien es deseo del compareciente el formular denuncia por estos hechos ya que esta mujer no es la primera vez que intenta sustraer articulos del establecimiento, siendo esta ocasion la primera vez que procede con la denuncia. --Que en este Acto recibe copia debidamente firmada y sellada de la presente denuncia. "}