{"cp": {"provincia": "MADRID", "fn": "19801024", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "22/02/1971", "provincia": "China", "pais": "China"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacién, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . - Que la denunciante viene observando como un grupo de entre trece y quince componentes con edades que pudieran comprender entre los TIEM<<< afios, de los cuales dos o tres son chicas y el resto chicos, han ido entre tres y cuatro veces a su establecimiento comercial durante este mes, comportandose de forma grosera con ella, cometiendo pequefios robos y riéndose de ella, imitando los saludos tradicionales chinos, tirando alguna vez incluso huevos en el escaparate y riéndose de su forma de hablar espafiol ya que no lo habla bien. - Que la denunciante siente que se rien de ella por ser china y se aprovechan por ir en grupo para intimidarla, robar y meterse con ella. - Que en el dia de ayer a la hora indicada se presentd nuevamente el grupo mencionado, entrando unas siete personas dentro del negocio montando alboroto, percatandose el yerno de la denunciante, el cual tiene un negocio cerca de la tienda, cuyos datos de filiacién son PER<<<<<<<<, con numero de NIE.-Y5147881- N, nacido en LOC<< el TIEM<<<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y teléfono de contactNUM<<<<<<<<. - Que PER<<<< entro en el establecimiento intentando sacar a estas personas, que en ese momento entré el resto del grupo de muchachos al local, dando voces y riéndose, aprovechado para robar chucherias y lo que les cabia en los bolsillos. - Que uno de los chicos que Ilevaba una sudadera azul y pelo rubio, empujo a la denunciante desplazandola contra unas estanterias y le abrio un bolsito que tenia al lado de la caja registradora, quitandole 850 Euros aproximadamente que tenia en su interior, asi mismo le quitd también el teléfono movil que tenia cargando al DIRECCION GENERAL DE LA POLICIA ft MINISTERIO . {i|%, DEL INTERIOR POLICIA NACIONAL 5 AT<<<<<<<<<<<<<<< lado del bolso. - Que mientras tanto PER<<<< intentaba sacar a la gente diciendo \"FUERA FUERA\" a la vez que los empujaba hacia la calle, sorprendiéndole un chico de pelo moreno y vestido de negro dandole un pufio en la cabeza, saliendo éste inmediatamente a la calle. - Que PER<<<< sale a correr detras de ellos para intentar recuperar el dinero y el teléfono, egrediéndole desde atras dos personas que le golpean en la cara haciendole caer, situacion que aprovecha el grupo para pegarle patadas y pufios entre muchos de ellos. - Que fruto de la agresién PER<<<< pierde una pieza dental y otras tres han quedado afectadas, ademas de tener un fuerte golpe en un ojo que le impide abrirlo y diversos moratones e hinchazones en la cabeza y cuerpo, motivo por el cual ha tenido que recibir asistencia médica de urgencia en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, adjuntando parte de lesiones. - Que tras estos actos estas personas han huido a la carrera, PER<<<<< a la Policia Nacional, la cual acudio a su llamada, pero no pudieron localizar a los autores. - Que la denunciante quiere hacer constar que si viera a estas personas las reconoceria sin problemas y que no tienen camaras de vigilancia en el negocio. - Que la denunciante tiene miedo de que este grupo vuelva por la tienda y se repitan hechos parecidos, pues ella es mayor y no domina bien el idioma espafiol. "}