{"cp": {"provincia": "BADAJOZ", "fn": "19811020", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "21/01/2001", "provincia": "Puebla", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido entre las TIEM<<<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . -- Que en el dia de ayer el declarante se encontraba en el interior de la lavanderia autoservicio LOC<<<<, ubicada en la LOC<<<<<<<<<<<<<<<<<<<<<<<<< de esta ciudad. -- Que sobre las TIEM<<<<<<< accede al establecimiento un varén de mediana estatura, aproximadamente 170 centimetros, complexion delgada, pelo y barba negros, significando que el mismo lleva barba y cejas muy pobladas, piel morena y que en el momento de los hechos viste gorro color negro, anorak negro, pantalon oscuro y que porta una rifionera color claro a la altura de la cintura, quien en un primer momento le ha pedido un euro, diciéndole que era para sus hijo, y que podia pedir referencias en un bar cercano, bloqueandole en todo momento la salida del local. -- Que el varon ha continuado insistiéndole, reiterando el declarante que no tenia nada para darle, momento en que sin mediar palabra ha sacado un destornillador pequenio de la rifionera que portaba, tipo punzon, observando el mango de plastico transparente, momento en que cambiando el tono y de forma intimidante le ha manifestado \"QUE ME DES DINERO\", a la vez que esgrime el destornillador hacia el denunciante, impidiéndole salir del establecimiento. -- Que atemorizado por la situacion el denunciante saca su cartera y le da veinte euros, indicandole el autor de los hechos que volveria, abandonando el mismo el establecimiento por la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, donde lo pierde de vista en la confluencia de ambas calles. DIRECCION GENERAL DE LA POLICIA #I38\\5 MINISTERIO Wis|S DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que posteriormente el denunciante decide recoger su ropa y marcharse del lugar por temor a que el autor de los hechos volviera. -- Que el establecimiento dispone de camaras de seguridad que pudieran haber recogido el momento de los hechos. -- "}