{"cp": {"provincia": "BADAJOZ", "fn": "19810901", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "01/01/1989", "provincia": "Merida", "pais": "Espana"}, "denuncia": "-- Que denuncia el extravio 0 sustraccién de los efectos que se detallan mas abajo, ocurrido entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que se persona en estas dependencias como empleada de la tienda VOdafone sita en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< de esta Localidad. -- Que el pasado jueves dia 09 de Marzo del presente, recibieron el teléfono resefiado en las presentes para ponerlo a la venta en el establecimiento. Que el teléfono se ha encontrado dentro de la caja de transporte hasta el viernes dia 10 ,que es cuando se ha sacado de la misma y se ha colocado en el mostrador de la tienda. Que el movil en cuestién se encoentraba en el ultimo puesto del establecimiento, al fondo del mismo y que tiene poca visibilidad para las camaras. QUe tienen por costumbre colocar alli los teléfonos recepcionas para la posterior venta. -- Que durante la tarde, antes de guardarlo en el armero de seguridad del establecimiento, el citado teléfono movil se encontraba en su caja original perfectamente precintada colocado en el mostrador de la tienda. -- Que en ese intervalo de persona/s desconicida/s han sustraido el teléfono movil. -- Que preguntada si el establecimiento posee sistema de video vigilancia que pudiera haber recogido el hecho denunciado, manifiesta que: \" el establecimiento posee sistema de seguridad y camaras pero que cuando sufre cortes de luz se queda inoperativo por lo que han revisado las grabaciones de ese dia en los videos que han podido ver no se aprecia el hecho denunciado por lo que no puede aporta DIRECCION GENERAL DE LA POLICIA iB S81 MINISTERIO : iat, DEL INTERIOR POLICIA NACIONAL = AT<<<<<<<<<<<<<< grabaciones\". -- Que en ese periodo de tiempo se encuentra en la tienda los tres empleadas del establecimiento. -- Que el valor del mercado del terminal asciende a MIL TRENTA Y NUEVE EUROS ( 1039Euro/s). -- Que desconoce si en el establecimiento posee seguro que pueda cubrir este tipo de hechos. -- "}