{"cp": {"provincia": "BADAJOZ", "fn": "19911209", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "25/08/1964", "provincia": "Badajoz", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida el dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que comparece en estas dependencias a la hora y dia sefialados para denunciar el hurto ocurrido el pasado dia 2 de Febrero de 2023 en el domicilio familiar donde habita su madre. --Que sobre las TIEM<<<<<<< del dia de ayer su madre se encuentra en el portal con varon, de complexion normal y de entre CUARENTA (40) y CINCUENTA (50) afios, el cual le manifiesta ser de la empresa SERAGUA y estar en la zona controlando la presién del agua de los inmuebles del edificio. --Que tras ganarse la confianza de esta, indicando que ya ha realizado control al resto de viviendas del portal accede a la vivienda para realizar el control. --Que el supuesto trabajador se encierra en el cuarto de bafio del domicilio con la madre de la diciente, donde le pide abrir y cerrar el grifo en repetidas ocasiones. --Que repiten el proceso durante QUINCE MINUTOS (15) y llegado el momento esta persona hace amago de abrir la puerta del bafio con dificultad, avisando y dando tiempo a terceros y es cuando abandona el domicilio. --Que por la avanzada edad de su madre y el modo de actuar del supuesto trabajador, la diciente sospecha de que pudo actuar en connivencia con un tercero, el cual accede al inmueble sin que su madre se percate. --Que horas después la madre de la diciente, la cual es presidenta de la comunidad comenta con otra vecina la visita del empleado de SERAGUA, y es cuando ante la negativa de esta comienza a sospechar del engajfio. --Que posteriormente la diciente junto a su madre echan faltan del inmueble una joyas familiares las cuales se detallan en el atestado, asi como una cartilla que DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< guardaba en su interior CUATROCIENTOS EUROS (400Euro/s) en efectivo. -- "}