{"cp": {"provincia": "BADAJOZ", "fn": "19911209", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "23/11/1954", "provincia": "Santiago", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos el dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que comparece en estas dependencias a la hora y dia sefialados para denunciar el hurto sufrido en su domicilio, sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<Que el diciente guardaba sus ahorros (que valora en unos CIENTO VEINTEMIL EUROS [120.000Euro/s]) en un despacho de su domicilio, en la cajonera de un escritorio tras el respaldo de un sofa de dificil acceso, en varias bolsas en billetes de QUINIENTOS EUROS (500Euro/s), DOSCIENTOS EUROS (200Euro/s) y CIEN EUROS (100Euro/s), teniendo también algunos dolares. --Que la ultima vez que el diciente tiene constancia de que el dinero esta ahi es en el pasado mes de Enero, cuando realiza un recuento de unos dolares para su cambio en el banco central. --Que en el dia de ayer el diciente va a repetir la accion, ya que va a realizar un viaje y necesita cambiar los dolares y cuando accede a los cajones se percata de que las bolsas del dinero no estan. --Que el diciente manifiesta que las unicas personas que tienen acceso al despacho son sus dos hijo y una sefiora que tiene contratada para realizar las labores domésticas. --Que el diciente quiere resefiar la dificultad de acceder a dicho dinero, para lo cual ademas de retirar el respaldo y el propio sofa, requiriendo gran esfuerzo fisico, tambien hay que manipular con un destornillador u objeto similar desde los cajones superiores para extraer los inferiores los cuales contenian el dinero. --Que el diciente tiene la sospecha de que ha tenido que ser la sefiora la cual trabaja en su casa en las labores domésticas, pues junto a sus hijos, los cuales DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< desconocian la existencia de ese dinero, es la unica con acceso al despacho. --Que el diciente manifiesta que esta persona se llama PER<<<, de nacionalidad LOC<<<<<<<, desconociendo mas datos. --Que el diciente pudiera hacerse del teléfono de esta persona y lo aportara en caso de ser requerido. --Que el diciente manifiesta que carece de camaras de videovigilancia en su domicilio. -- "}