{"cp": {"provincia": "CACERES", "fn": "19790715", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "01/09/1943", "provincia": "Almendral", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la denunciante se persona en estas dependencias policiales para interponer la presente denuncia por el hurto sufrido en su domicilio, nos participa que en las navidades del afio 2022 tenia en su poder las joyas sustraidas, que desconoce la fecha en la cual pudieron haber sido hurtadas, pero que el dia 22/02/23, se percatd de que faltaban una serie de joyas las cuales se reflejan seguidamente en el atestado. --Que no habia ningun acceso a su domicilio forzado ni habia nada revuelto que pudiera indicar que hubiera sido victima de un robo, motivo por el cual no puede concretar la fecha del hecho delictivo. --Que preguntada por parte de esta instruccion si hay alguien fuera del nucleo familiar que haya tenido o tenga acceso a su vivienda, nos participa que tiene una empleada en su domicilio desde hace ocho afios, la cual se llama PER<<<<<<<<<<<<<<<<<<<<<<<, que es la unica persona que ha tenido acceso a todas las dependencias de la casa, quiere resefiar que hace unos dias, concretamente el 19/01/23, recibid un mensaje de audio mediante la aplicacién whatsapp, en el cual la mencionada anteriormente le comunicé que no podria seguir trabajando en su domicilio por una serie de hechos, que no le ha dado mucha credibilidad a las justificaciones por las cuales habia dejado el trabajo, que después de recibir dicho audio, la denunciante intent6 ponerse en contacto con la empleada del hogar, no siendo contestadas ninguna de las llamadas emitidas, dicha llamada tuvo lugar DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< antes de que se diese cuenta del hecho que se denuncia. --Que la denunciante tenia dichas joyas en su habitacion colgadas en un perchero en el interior de una bolsa, que dicho perchero estaba al lado de su armario y que sobre el perchero y la bolsa habia colgadas varias prendas que no dejaban ver la bolsa en cuestion. --Que preguntada por el valor de las joyas sustraidas, nos participa que no podria cuantificarlo en estos momentos, pero que el valor de las mismas supera los 400 euros. --Que preguntada por parte de esta instruccion si puede facilitar fotografias en las cuales aparezcan las joyas nos participa que buscara y remitira todas las que pueda aportar. --Que preguntada si tiene seguro de vivienda, nos participa que si, desconociendo en este momento la compafiia aseguradora con la cual lo tiene contratado. -- "}