{"cp": {"provincia": "BADAJOZ", "fn": "19790410", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/04/1943", "provincia": "Almendralejo", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo, ocurrido entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que la declarante se persona para denunciar los hechos sufridos entre las fechas indicadas. -- Que en la mafiana de hoy, 18 de Enero del presente, se ha percatado que le faltaba una caja de ceramica que tenia en la cOmoda sita en el pasillo de la vivienda pasando el porton de entrada de la vivienda. -- Que una vez se ha percatado que le falta esa caja ha mirado otras cajas percatandose que de la que han quedado se han llevado del interior de la misma UN RELOJ DE ORO QUE HABIA HEREDADO DE SU MADRE, UNA PULSERA ORO CON SEIS MEDALLAS , EN LAS CUALES APARECEN LOS HOROSCOPOS DE SUS HIJOS, CAPRICORNIO 24/12/68, ARIES 11/04/43, CANCER 23/06/43, CANCER 22/6/67, PISCIS 24/02/72, TAURO 11/05/76. -- Que en la caja de ceramica que echa en falta contenia en su interior varios collares de perlas blancas , y un broche de color blanco con algo verde, sin poder especificar mas detalle sobre los mismos. -- Que en el dia de ayer 17 de Enero recuerda que si estaba la citada caja encima de la cémoda, si bien durante la tarde no salieron de la vivienda encontrandose en el comedor que se encuentra alejado de la zona de la vivienda donde se encuentra la comoda. -- Que durante la tarde su marido, PER<<<<<<<<<<<<<<<<, se encontraba durmiendo la siesta en la habitacion cercana. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que normalmente la puerta que hay en el exterior de la vivienda, la de entrada, se encuentra echada pero abierta pues la citada puerta es comun de entrada para la vivienda de la diciente y para las escaleras que acceden al domicilio de su hija con su marido, PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que normalmente en el domicilio de la declarante suele entrar su hijo, PER<<<<<<<<<<<<<<<<<<<<<<<<, a comer a mediodia pero cada vez que se va la diciente comprueba que el portén que accede exclusivamente a su vivienda lo deja perfectamente cerrado. -- Que el porton de acceso a la vivienda se cierra desde con la rueda de la cerradura y desde el rellano con la llave, que cierra igual que siempre. -- Que la puerta de la calle normalmente se cierra sobre las 21 - TIEM<<<<. Que anoche estaba perfectamente cerrada, pues cerro su hija y ella lo comprobo antes de irse a dormir. -- Que en la tarde de ayer fue a visitarlos su cufiado hermano de su marido, PER<<<<<<<<<<<<<<<<<<<<<<<<<, pero que tanto cuando entro como cuando sali el porton se qued6 perfectamente cerrado. -- Que en la mafiana de hoy la declarante, como todos los dias, abre la puerta que comunica el exterior de la vivienda con el rellano sobre las TIEM, pues normalmente a partir de esa hora le echan el periddico, pero que el porton de acceso a su vivienda se encontraba perfectamente cerrado. -- Que en la mafiana de hoy ha escuchado un ruido, sobre las TIEM, y ha pensado que era su marido que se estaba levantando pero en ningun momento ha relacionado con nada extrafio, desconociendo si estaba relacionado con la desaparicion de los objetos denunciados. -- Que preguntada por posibles accesos a su vivienda desde zonas colindantes, manifiesta que: a su derecha como mira la vivienda se encuentra un bloque de pisos, y al lado izquierdo una vivienda de PER<<<< \"PALMERA\". Que por detras colinda con el establecimiento el Dia y una vivienda que da la traseras . -- Que las paredes de su patio son muy altas tanto las que dan al bloque de piso como las que dan a la otra vivienda. -- Que desconoce si desde el bloque se pudiera acceder a la vivienda. -- Que en la vivienda suele entrar la persona que le limpia la casa, una sefiora que lleva entrando mas de 5 afios y en la que confia plenamente, llamada Cati con numerNUM<<<<<<<<. Que suele ir una vez en semana y que la ultima vez que estuvo esta sefiora en el domicilio fue el pasado jueves 12 de Enero. -- Que preguntada nuevamente por si cuando puedo haber visto la caja por ultima vez, no sabe si fue ayer o algun dia anterior. -- Que posee seguro de vivienda con la compafiia Mapfre, desconociendo si le cubre este tipo de hechos. -- "}