{"cp": {"provincia": "BADAJOZ", "fn": "19810506", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "13/11/1955", "provincia": "Talavera", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<< . -- Que el dicente se encontraba en el interior de su vehiculo, el cual se encontraba estacionado en la zona donde se ubica el mercadillo de los martes, concretamente en la avenida que da al azud del rio Guadiana. -- Que se ha acercado a su vehiculo un varon de unos 30 afios de edad, espajfiol, moreno, de pelo corto, sin barba y de mediana estatura, aspecto normal, vistiendo una prenda superior de color rojo y vaqueros. Este individuo le ha pedido que lo llevara a la estacion de autobuses, accediendo el denunciante a que entrara en el vehiculo. Tras unos cinco minutos de conversacion con el vehiculo detenido, esta persona le ha sacado un cuchillo grande de cocina, con hoja estrecha y le ha dicho: \"DAME EL DINERO AHORA MISMO, DAME EL MOVIL Y TODO LO QUE TENGAS, TAMBIEN ME VOY A LLEVAR EL COCHE.\". -- Que ante esto el dicente ha agarrado el cuchillo con sus manos para evitar ser agredido con él, comenzando entre ambos un forcejeo fuera del vehiculo. Una vez alli y con el denunciante en el suelo, el agresor ha comenzado a lanzarle pufialadas con el cuchillo por todo el cuerpo, intentando el dicente repeler la agresion, si bien a pesar de ello ha sido alcanzado con el cuchillo en la cabeza y la cara en varias ocasiones, también refiere que esta persona le ha propinado varias pufialadas a la altura del torso, logrando salvar las heridas gracias a que la cazadora que vestia era de tejido fuerte y grueso, asi como que en un momento dado logra nuevamente agarrar el cuchillo y partir su hoja. -- Que el agresor ha aprovechado que el denunciante se encontraba herido en el suelo, para velozmente subir al vehiculo y marcharse del lugar con éste. El dicente DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< se lo ha intentado impedir, pero ha tenido que apartarse del vehiculo para no ser arrollado por el autor de los hechos, que ha huido cruzando toda la esplanada del mercadillo hacia la LOC<<<<<<<<<<<<<<<<<<<<, para una vez alli cruzar el aparcamiento de tierra vallado que hay junto a ésta y seguir en direccion al LOC<<<<<<<<<<. -- Que los datos del vehiculo es que es de la marca Renault, modelo Kangoo, de color blanco, con placa de matricula 2179BRR, refiriendo en este acto que en el interior se encuentra la documentacion del vehiculo, la personal del denunciante (DNI, PERMISO DE CONDUCIR, TARJETA SANITARIA, TARJETA BANCARIA DE LA ENTIDAD CAIXABANK), asi como su teléfono movil con numeracioNUM<<<<<<<<<<e la Marca Nokia y del que aportara nimero de IMEI en el momento que fuera requerido para ello. -- Que en este acto manifiesta que si volviera a ver al autor de los hechos, podria reconocerlo sin ningun género de dudas. -- Que a consecuencia de lo relatado, el dicente ha tenido que ser asistido en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, donde tras la asistencia se le ha expedido el correspondiente parte facultativo que se adjunta al cuerpo de las presentes. -- Que en este acto aporta la cazadora y una camisa que el denunciante vestia durante el robo sufrido, ambas con manchas de sangre y la cazadora con roturas a consecuencia de las pufialadas. --- Que desconoce si el autor de los hechos ha podido cortarse con el cuchillo 0 sufrir algun tipo de lesion que le hubiera hecho sangrar. -- Que posterioremente mientras se encontraba siendo atendido en el Hospital, en el lugar se ha personado una dotacion de Policia Nacional, la cual le ha informado de los pasos a seguir. -- "}