{"cp": {"provincia": "BADAJOZ", "fn": "19820320", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "07/10/1975", "provincia": "Barcelona", "pais": "Espana"}, "denuncia": "-- Que denuncia el extravio 0 sustraccién de los efectos que se detallan mas abajo, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Centro religioso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< . --Que se persona en representacién de su hijo de 16 afios de edad, llamado PER<<<<<<<<<<<<<<<<<<<, el cual se encuentra en LOC<<<< realizando una excursion con el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la declarante ha recibido esta tarde una llamada de su hijo PER<< comunicandole que a la hora anteriormente indicada, una vez se encontraba en el interior de la LOC<<<<<<<<<<<<<<<< junto a sus compafieros, ignorando toda circunstancia del hecho y sin percatarse de la maniobra de sustraccion por parte de alguna persona, se ha percatado que le faltaba su telefono movil resefado a continuacion, el cual manifiesta que lo habia dejado por un momento encima de uno de los bancos de la Catedral observando segundos mas tarde que ya no estaba. --Que su hijo le manifiesta que cuando sucedieron los hechos descritos, se encontraba junto al grupo de compafieros del instituto con los que realizaba la visita, si bien, ha comunicado lo sucedido a los tutores para que tengan conocimiento, informandole éstos los pasos a seguir. --Que desconoce si existen camaras de video-vigilancia en el interior de la Catedral. --Que la declarante manifiesta que tras realizar varias llamadas, dicho teléfono se encuentra apagado. --Que se trata de un REALME GT MASTER EDITION, color negro, con n° de teléfonNUM<<<<<<<<, el cual se encuentra bloqueado por la compania telefonica DIGI MOVIL, cuyos numeros de IMEI se indican a continuacion. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< --Que aporta en este acto factura del valor del terminal, la cual se adjunta a la presente. -- "}