{"cp": {"provincia": "BADAJOZ", "fn": "19821129", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "15/12/1978", "provincia": "Badajoz", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<< . Que el dicente trabaja como taxista siendo el propietario del vehiculo modelo Toyota Prius con matricula 1395 LKG de color blanco. Que recibe llamada de la central a las TIEM<<<<<<< para recoger a unas personas en la puerta del LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< por lo que se dirije al lugar y recoge a tres varones, los cuales llevaban puesta la mascarilla y la capucha de los abrigos. Que una vez en el coche no se despojan de nada, cosa que le extrafia, por lo que el denunciante les pregunta por ello, respondiendo que es que tenian mucho frio. Que los tres eran espafioles si bien cree que no eran pacenses debido a que tenian otro acento. Que estaban tranquilos y no los vio nerviosos ni cuando se cruzaron con una patrulla policial. Querian dirigirse a la LOC<<<<<<<<< pero una vez estando alli le dicen que quieren ir a la Calle que esta por detras, haciendo que parase finalmente a mitad de altura de la LOC<<<<<<<<<. Que una vez estando alli, el que esta a la derecha del denunciante se baja y le manifiesta que le pagara el que esta sentado detras suya, momento en que el que el individuo que estaba sentado detras del asiento del conductor se baja y dejando la puerta abierta le pone un cuchillo de grandes dimensiones en el costado izquierdo amenazandolo con la frase DAME TODO LO QUE TENGAS O TE PINCHO AHORA MISMO. Que rapidamente el vardén que estaba en el asiento delantero derecho y que en un principio habia salido, vuelve a entrar y comienza a rebuscar en la guantera, momento en que el tercer varon se pone en el asiento de detras del conductor y le pone una especie de cuerda al rededor del cuello apretando Ilegando a cortarle la DIRECCION GENERAL DE LA POLICIA iB S81 MINISTERIO ; ie DEL INTERIOR POLICIA NACIONAL & AT<<<<<<<<<<<<<<< respiracion. Que el denunciante ante tal situacion y sin saber como salir de alli, apreto el acelerador con la intencion de huir haciendo que sus ocupantes saltaran del vehiculo, por lo que cree que pudieran tener algun tipo de lesidn a causa de ello. Que instantes después de emprender la huida regreso al lugar para ver si encontraba a alguno de los autores, al mismo tiempo que PER<<<< a su tio y a la Sala CIMACC091. Que puede observar a uno de los autores como sale a correr por la LOC<<<<<<<<< bajando hacia la LOC<<<<<<<<<<<<<<<<<< y finalmente meterse en la LOC<<<<<<<<<< donde lo pierde de vista. Que no puede aportar muchas caracteristicas de estas personas pero pudo apreciar que el que le puso el cuchillo en el costado era un hombre de unos cincuenta afios, que el que se sentaba en el asiento del copiloto era mas joven y Ilevaba ropa sport y una chaqueta negra, que el que le puso la cuerda alrededor del cuello Ilevaba la mano vendada e iba cojeando y que todos tenian aspecto de toxicomanos. Que estos tres individuos consiguieron llevarse dos carteras, una la tenia en la puerta del conductor y otra en la guantera donde guardaba los objetos descritos mas abajo. Que piensa que el Hospital pudiera tener alguna camara de video-vigilancia que pudiera haber captado imagenes de estos varones. Que tras todo lo ocurrido el denunciante se dirige al LOC<<<<<<<<<<<<<<<<<<< para ser asistido de las lesiones ocasionadas, adjuntando copia a las presentes. -- Que tiene un seguro con la compafia \"AXA\" que cree que le pudiera cubrir los efectos sustraidos. -- "}