{"cp": {"provincia": "MADRID", "fn": "19730723", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "01/03/1945", "provincia": "Villanueva", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que manifiestan que en el dia de ayer, sobre las TIEM<<<<<<<, se presentaron en su domicilio dos mujeres, a las cuales no conocia de nada, sin embargo esas mujeres le dieron dos besos y una de forma imprevista para el denunciante comenz6 a hablar, diciendo lo siguiente Hombre PER<, estas muy bien, somos unas vecinas que hemos vivido en esta calle, hace muchos afios, mi madre era PER<<, y nos fuimos cuando nosotras solo teniamos seis afios y hoy hemos decidido ir a visitar al pueblo para recordar aquellos afios, le dijeron varios nombres de mujeres, si bien el dicente no conocia a ninguna persona que viviese en esa calle con esos nombres, resultandole extrafia la situacion ya que el lleva viviendo cincuenta afios en esa calle. -- Que inmediatamente después una de las mujeres le pregunt6 por la mujer del dicente, Y tu mujer PER< como esta, coincidiendo que la mujer del dicente se llama asi, por lo que el contest6 que estaba en la cocina, entrando estas dos mujeres al interior de la casa. -- Que una vez en el interior del domicilio, su mujer, llamada PER<<<<<<<<<<<<<<<<<<<<<<<<<<<, se presto a hacerlas una tortilla francesa para comer, marchandose a la cocina. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que en cuanto a la descripcién de estas dos mujeres, puede aportar los siguientes datos: -- Una de ella era de complexion fuerte, con el pelo largo de color moreno, morena de piel, de un metro cincuenta y cinco de altura, la cual una vez estaba dentro del domicilio se senté en un sill6n. -- La otra era un poco mas delgada, con el pelo moreno, largo, recogido en coleta, de metro sesenta de altura aproximadamente. -- Las dos con acento espanol. -- Que la mujer de complexion mas fuerte se acerco a la cocina para intentar ayudar a la mujer del dicente para hacer la tortilla, contestando la mujer del dicente que no necesitaba ayuda, por lo que la otra dijo que iba a salir porque tenia mal aparcado el coche, momento en el que se dirigié a la puerta, quedando el dicente en el salon con la mas delgada y la mujer del dicente en la cocina. -- Que la esposa del dicente le dijo que llamase a su hermano para ver si conocia a la tal PER<<. -- Que no puede decir cuanto tiempo tard6 esa mujer en ir al coche, pero que no llego a los cinco minutos. -- Que cuando volvio la mujer mas gruesa, la otra se levantd y ambas se despidieron y salieron de la casa. -- Que después se percato que le habian revuelto los cajones de la habitacion, y que le habian sustraido diferentes joyas y dinero: -- PULSERA CON CADENA DE SEGURIDAD CON MEDALLITA DE LA VIRGEN DEL CARMEN Y UN CORAZON DE PER<< Y OTRA MEDALLITA CON EL HOROSCOPO DE ARIES, GRABADA CON LA FECHA 6/4/73. -- PULSERA DE CANA CON CADEBA DE SEGURIDAD. -- PISACORBATA LISO DE ORO. -- CADENA CON MEDALLA DE LA VIRGEN, GRABADA CON LA FECHA 11/6/72. -- ALIANZA GRABADA CON LA FECHA 11/6/72. -- DOS PARES DE PENDIENTE DE ARO. -- UN PAR DE PENDIENTE CON FORMA REDONDA DE ALIANZA. -- UN PAR DE PENDIENTES CON FORMA DE CUADRADO. -- UN PAR DE PENDIENTES SIN PIEDRA, CON FORMA DE FLOR Y UN PUNTO. -- UN ANILLO DE PIEDRA BLANCA ENGARZADA. -- UN CORDON DE ORO DE 50 CM. -- UN JUEGO DE PENDIENTES Y ANILLO CON TRES HOJITAS Y UNA PIEDRA EN EL CENTRO. -- DINERO EN EFECTIVO CIENTO CINCUENTA EUROS (150Euro/s). -- Que es posible que si el dicente o la mujer de este volviese a ver a estas dos mujeres que entraron en su domicilio las podria reconocer. -- Que buscara fotografias de las joyas robadas para aportarlas en el caso de que le fueran requeridas. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< "}