{"cp": {"provincia": "BADAJOZ", "fn": "19811025", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "03", "provincia": "LEPE", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento de alimentacion, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que comparece como propietario de los establecimientos \"DIA\" sitos en las LOC<<<<<<<<<<<<<<<<IEMen el DIA sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<< , ambos de PER<<<<<<<. -- Que en el dia de ayer se percaté de que en ambas tiendas de su propiedad habian sustraido diferentes productos, ascendiendo la cantidad de los productos sustraidos en la tienda de LOC<<<<<<<<<<< a 433,17 euros , en la tienda de la LOC<<<<<<<<<<<<<<<<<<<<<<<, 83 euros. -- Que observo las grabaciones de las camaras de seguridad y pudo observar como su producian los hechos, siendo los dos mismos varones los que habian sido los autores del hecho, viendo como Ilenaban las mochilas de productos, se las colgaban, cogian una botella de agua pequefias que eran las que pagaban en caja, saliendo sin pagar lo que portaban en el interior de las mochilas . -- Que en ambas tiendas han sustraido productos ibericos los cuales se encontraban envasados al vacio plastificados. -- Que en el dia de hoy y tras sufrir el robo de ayer y poder ver a los autores del hecho en los videos, al verles entrar en el dia de hoy a las TIEM<<<<<<< ha procedido a cerrar las puertas del local y ha avisado rapidamente a la Policia, los cuales han Ilegado al lugar y tras serles ensefiado los videos de los hechos del dia DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< anterior se han llevado los Policias a los dos varones. -- Que tiene conocimiento de que en el establecimiento \"DIA\" propiedad de su hermana PER<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< sita en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< , tambien sustrajeron hace dos meses aproximadamente productos ibericos del mismo indole, y en el dia de ayer tambien sustrajeron varas latas de Red Bull. -- Que al ser su hermano de PER<<<<<<<<<<<<<<<<< ha podido tener acceso a las grabaciones de las camaras de seguridad y ha podido ver como los autores del hecho en el dia de ayer y hace varios meses en la tienda de su hermana son los mismos de los de hoy . -- Que el declarante apoorta en este acto pen drive en los cuales se observan las imagenes de los hechos sucedidos en el dia de ayer en las tiendas de LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que manifiesta que en el dia de mafiana por la mafiana se pasara su hermana por esta Comisaria para aportar las grabaciones de los hechos en su establecimeinto asi como el ticket de los productos sustraidos. "}