{"cp": {"provincia": "BADAJOZ", "fn": "19860119", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "25/05/1937", "provincia": "Don", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que comparece libre y voluntariamente ante esta Instruccion para dar cuenta de los hechos que se relatan a continuacion . - Que el dia 15 de marzo del presente mientras se encontraba paseando por el parque de la constitucion de la localidad de LOC<<<<<<< a la altura del centro de mayores, le intercepto una mujer la cual le dice que si necesitaba a alguna persona para hacer limpieza en casa. - Que el denunciante le dice que no, pero que le facilite su numero de teléfono por si necesitase de ese servicio la llamaria. - Que la sefiora le facilita al denunciante como numero de teléfono de contacto eNUM<<<<<<<<<<. - Que esta persona no le facilit6 su nombre,y que quiere manifestar que la estatura de la sefiora era de aproximadamente 170 cm de estatura, de piel morena, pelo oscuro y de cara afilada y que el acento que tiene es portugués. - Que el dia 17 de marzo del presente sobre las TIEM<<<<<<< el denunciante ha llamado a la sefiora descrita anteriormente para decirle que tiene trabajo para ella. - Que la sefiora al no encontrar la vivienda ha solicitado al denunciante que saliera de su casa para que fuera a por ella y asi poder llegar al domicilio. - Que el denunciante ha salido a buscar a la sefiora y en el trascurso del camino hacia la casa el denunciante le ha manifestado que el trabajo consistia en descolgar DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< las cortinas de las que consta la vivienda lavarlas con la lavadora y una vez que estuvieran secas volverlas a colgar. - Que una vez en el salon de la vivienda,la sefiora se ha desnudado y le ha manifestado que queria tener relaciones sexuales con él, manifestando éste que no queria tener relaciones, que lo que queria era que realizara el trabajo que le habia comentado instantes antes. - Que en un descuido la sefiora se ha abalanzado sobre el denunciante, cayendo el mismo al sofa del salon. - Que en ese momento la sefiora se ha dirigido al dormitorio del denunciante donde al parecer habia depositado su teléfono movil manifestando que le estaban llamando por teléfono. - Que la sefiora una vez se ha vestido y ha ido al dormitorio citado ha salido a prisa del domicilio. - Que el denunciante quiere hacer constar que no ha podido levantarse de forma rapida e impedir hacer lo que pudiera estar haciendo en el dormitorio la sefiora, debido a su estado de salud. - Que cuando ha podido incorporarse e ir al dormitorio se ha percatado que en el mismo no se encontraban los objetos que sen relacionan en el presente. -- "}