{"cp": {"provincia": "BADAJOZ", "fn": "19800531", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "24/09/1983", "provincia": "Valladolid", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que comparece libre y voluntariamente ante esta Instruccion, al objeto de interponer denuncia por los hechos que se relatan a continuacion y lo hace en representacion del Centro de Dia LOC<<<<<<<<<<<<<<<<<<<<<< con CIF NUM<<<<<<. -- Que en el mes de septiembre procedio a alquilar un local para abrir un centro de dia, local que se encuentra en la calle mencionada mas arriba, servicio que no comenzo a ofrecer ya que por deficiencias de las instalaciones no obtuvo los permisos oportunos para la apertura, si bien mientras tramitaba todo el papeleo adquirio el mobiliario y acondiciono el local. -- Que ha regresado a esta localidad el dia de la presente a fin de revisar el local y lleverse sus enseres, encontrandose que el establecimiento esta practicamente vacio y del interior le faltan todos los objetos que se relacionan mas abajo. -- Que sabe que la persona que le ha quitado sus pertenencias responde al nombre de PER<<, gerente del taller mecanico PER<<<<<<<<<<<<<, sito en la LOC<<<<<<<<<<<<<<<<, en la acera de enfrente de la gasolinera Repsol y trabaja en ese lugar con un hijo de nombre PER<<<, afiadiendo que antes de que estas personas ejercieran sus funciones en ese taller, éste era el negocio del propietario del local que ha alquilado para abrir el centro de dia, por lo que piensa que tanto el duefio del local arrendado como PER<< son compinches y proceder a la sustracci6n de todo el mobiliario. DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< -- Que tiene seguridad que ha sido el tal PER<< el autor de la sustraccion ya que dispone de un juego de llaves y en el local no hay nada forzado. -- Que por ultimo quiere hacer constar que de todos los efectos relacionados mas abajo guarda facturas de compra y que aportara en el caso que fuera requerido para ello. -- "}