{"cp": {"provincia": "BADAJOZ", "fn": "19800531", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "03/11/1984", "provincia": "Don", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que comparece libre y voluntariamente ante esta Instruccion, al objeto de interponer denuncia por los hechos que se relatan a continuacion. -- Que siendo la hora indicada y mientras se encontraba andando por la LOC<<<<<<<<<<<<<<<<<<< en direccion a su domicilio, se ha cruzado a un varon con una capucha, el cual ha pasado de largo, pensando la sefiora que seria un trabajador que se dirigia igual que ella a su casa. -- Que al momento una persona le ha aborado por la espalda y agarrandola fuertemente del cuello le ha intentado quitar el bolso tirando bruscamente no consiguiéndo en un principio porque llevaba el tirante a hombro cruzado, comenzando un forcejeo entre ambos en el que la denunciante agarraba su bolso y la otra persona con una mano sujetandola del cuello y la otra tirando del objeto, hasta que la dicente casi se ha caido al suelo y ha aflojado en su empefio por no dejar que le robaran y esta persona ha aprovechado ese momento de flaqueza para apoderarse de sus enseres y emprender veloz huida hacia la LOC<<<<<<<<<<<. -- Que la compareciente se ha repuesto y ha comenzado a correr detras de él, a la vez que vociferaba \"al ladron, al ladron, para y devuélveme mis documentos, llevate la cartera pero dame mis documentos\" comprobando que se trataba de la persona que se habia cruzado momentos antes, hasta que al salir de la calle a la plaza de PER<< ha observado a una patrulla policial, que habia visto a esta persona DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< corriendo y se han hecho cargo de la intervencion. -- Que seguidamente ha sido acompafiada por un Policia y ha encontrado su bolso y su terminal movil, el cual al parecer los habia tirado al suelo cuando se ha percatado de la presencia policial. Que momentos después se le ha ofrecido ser asistida por los servicios médicos, siendo trasladada por una patrulla hasta el centro sanitario donde le han extendido el correspondiente parate de asistencia, y del que aporta copia en este acto. -- Que de esta persona puede aportar que iba vestido con ropa oscura y puesta una capucha en la cabeza, no pudiendo aportar mas datos. "}