{"cp": {"provincia": "MADRID", "fn": "19760912", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "26/06/1956", "provincia": "Manchita", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Piso, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que comparece ante esta Instrucci6n, libre y voluntariamente, al objeto de denunciar los hechos que se relatan a continuacion. -- Que en la fecha indicada y aproximadamente a la hora descrita, cuando la dicente se hallaba en su domicilio junto a sus dos nietos de TIEM<<< afios de edad, el mayor de ellos abrio la puerta a un varon, al que describe como un hombre con pelo y barba de color oscuro, que desprendia un fuerte olor a alcohol y vestido de forma desarrapada. -- Que esta persona aseguraba vender aceite por lo que uno de sus nietos se dirigi6é hacia la dicente para saber si estaba interesada en comprarlo, a lo que ella contest que no. -- Que cuando el nifio regres6 a la puerta observé que el hombre ya habia franqueado el umbral y que al transmitirle que no querian el aceite, abandon el domicilio. -- Que aproximadamente dos horas después, cuando la denunciante se disponia a coger las llaves del interior de su bolso, se percatd de que el mismo no se hallaba colgado detras de la puerta de entrada al domicilio en el que lo habia dejado. -- Que instantes después comprobando el estado de su cuenta a través de la aplicacion on line que la entidad pone a disposicion de sus clientes, constatd que se habian efectuado cinco cargos que la dicente no habia realizado ni autorizado DIRECCION GENERAL DE LA POLICIA *,, MINISTERIO ? DEL INTERIOR POLICIA NACIONAL Atestado: 55/23 en ningun caso, todos ellos compras con tarjeta realizadas en establecimientos de Don PER<<<, como Parfois 0 Teddy y cuyo importe asciende a 92,64 euros. -- Que por todo ello sospecha que el hombre que horas antes habia estado en su casa presuntamente al objeto de venderle aceite fue el que le ha sustraido el bolso en el momento en que su nieto le dejé sdlo. -- Que ella no Ilegé a verle pero que ha tenido conocimiento de que alguno de los dependientes de PER<<<<, tienda a la que el autor acudio pagando con su tarjeta, le conoce y podria identificarle. -- Que en este acto hace entrega de extracto bancario comprensivo de los movimientos fraudulentos realizados con su tarjeta, extracto que se adjunta a las presentes. -- "}