{"cp": {"provincia": "CACERES", "fn": "19800610", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "de", "provincia": "VALDETORRES", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que se persona de forma libre y voluntaria ante esta Instruccion y desea dar cuenta de los siguientes hechos: Que en el dia de hoy sobre las TIEM<<<<<<<, la dicente iba caminando por una LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< en direccion a esta ultima, llevando consigo de su brazo izquierdo, un bolso de imitacion a cuero de color gris, conteniendo este a su vez: Su documento de identidad, Permiso de circulacion, dos tarjetas de crédito ( BBVA e Ibercaja ), tarjeta sanitaria, llaves de su domicilio, su teléfono movil ( no recordando marca ), unas gafas graduadas, y llevando sobre unos 25 euros. Que mientras iba caminando ha sentido que detras de ella iba un chico joven, y que iba hablando por el teléfono, por el acento era espafiol, cuando de repente ha sentido un fuerte tirén del bolso que llevaba, y al girarse ha visto a un chico joven corriendo con su bolso en direccion a LOC<<<<<<<<<<<<<, el cual vestia con pantalon azul oscuro o negro, y la parte de arriba Ilevaba una sudadera de color negra y con dos franjas horizontales, una de color azul y otra blanca. DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< Que la dicente tras la sustraccién de su bolso se ha puesto muy nerviosa y se ha dirigido rapidamente a Comisaria de Policia Nacional donde ha sido atendida y asesorada tras relatar los hechos antes denunciados. Que estando la dicente presente en Comisaria y previamente a la denuncia, han llegado los indicativos policiales ( los cuales tenian conocimiento de los hechos ), manifestando que habian encontrado al autor de la sustraccion del bolso de la dicente, pudiendo recuperar el bolso con todas sus cosas. Que se le muestra a la dicente el bolso recuperado por los indicativos policiales actuantes, reconociendo como suyo tanto el bolso como todo su contenido, viendo que estaba todo y no echando nada en falta. Que esta Instrucci6n le hace entrega de sus pertenencias a la dicente en el momento de la denuncia. "}