{"cp": {"provincia": "MADRID", "fn": "19790904", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/03/1974", "provincia": "Don", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Bar 0 analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que comparece ante esta Instrucci6n, libre y voluntariamente, al objeto de denunciar los hechos que se relatan a continuacion, lo hace como propietario del establecimiento LOC<<<<<<<<<<<<<<<<<<<<<, sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que junto a él comparece quien sin acreditarse dice ser y llamarse PER<<<<<<<<<<<<<<<<<<<<<<<<<<, titular del DNI nimero NUM<<<<<<, nacido en LOC<<<<<<<, el dia TIEM<<<<<<, hijo de PER<<< y PER<<<<, con domicilio en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y usuario del teléfonNUM<<<<<<<<. -- Que en la fecha y hora indicada, PER<< terminaba su turno de trabajo e iba a ser relevado por PER<<<<<<<<<<, pero comoquiera que consider6é un tanto sospechosa la actitud de una pareja de clientes que estaban en la terraza, el primero decide quedarse un rato mas y aguarda en la cocina. -- Que al poco, comienza a oir voces en el establecimiento, y al salir observa que la pareja anteriormente referida estaba vociferando a PER<<<<<<<<<<, motivo por el cual intercede preguntando al varon acerca de cual era el problema. Que esta persona retrocede, si bien, la mujer, lejos de hacer lo mismo, le pide cincuenta euros a PER<<<<, quien rehusa entregarselos, a lo que la chica responde arrojando contra él todos los articulos que encuentra a su paso, como ceniceros, servilleteros; propino una patada a un cubo de basura y se metio por detras de la barra, DIRECCION GENERAL DE LA POLICIA FS 6 MINISTERIO Fr > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< dirigiéndose inmediatamente a la caja registradora y cuyo cajon estaba cerrado con llave. En vista de que no podia abrirla, intento tirar de ella para arrancarla de su ubicacion, instante en que PER<< pidio a PER<<<< que solicitara la presencia de la policia, y a tal efecto, este Ultimo entro en la cocina a por el movil, si bien salid instantes después sin haberlo logrado por carecer de saldo. -- Que entre tanto, la mujer consiguid apoderarse de la caja registradora, y aunque en un primer instante PER<< se interpuso para que no pudiera salir, finalmente decidio dejarle ante las consecuencias que podria acarrerarle recurrir a la violencia para impedirselo. Que al pasar junto a él intentd agredirle en el rostro, y en sus partes intimas, si bien logré esquivar sendos golpes. -- Que durante todo este tiempo, el vardn permanecio en la puerta del establecimiento, provocando al denunciante diciéndole, textualmente: \"Pégala, tu técala, técala...\", expresiones con las que le retaba a que agrediera a la mujer sabedor de las consecuencias que eso podria suponerle. -- Que ambos salen del establecimiento apresuradamente con la caja en su poder y en direccion a la estacion de autobuses. -- Que quiere hacer constar que el var6n se trata de la misma persona que hace aproximadamente un afio le sustrajo también la caja registradora del mismo bar y en similares circunstancias. -- Que de ella puede aportar que es de estatura media, pelo liso, corto y oscuro, de complexion muy delgada, ataviada con una camisa blanca y mallas negras. -- Que no puede aportar la cantidad de dinero que habia en la caja, pero aproximadamente entre doscientos y trescientos euros. -- Que instantes después se personaron tantos agentes de policia local como de policia nacional, quienes tras entrevistarse con ellos, y recabar toda la informacion tendente al esclarecimiento de los hechos, les han informado de los tramites a seguir y de la pertinencia de interponer la pertinente denuncia "}