{"cp": {"provincia": "CACERES", "fn": "19810110", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "26/08/1985", "provincia": "Don", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que comparece libre y voluntariamente ante esta Instruccién al objeto de interponer denuncia por los hechos que se relatan a continuacion. -- Que en el lugar y fecha descrito dejé estacionado su vehiculo, marca Volvo S90 con matricula 9082CZY, del cual la puerta del lado del piloto no cierra bien y se queda abierta. -- Que dentro del vehiculo se dejé olvidada la cartera con su documentacion y una tarjeta bancaria (la cual esta ya anulada), entre el volante y el salpicadero, donde se encuentra el cuentakilometros. -- Que cuando ha ido a recoger su vehiculo, la cartera se encontraba en el mismo lugar, no echando en falta en nada. -- Que momentos mas tarde su pareja, se ha percatado de una serie de movimientos extrafios en la cuenta conjunta que tienen. -- Que dichos movimientos han sido realizados con la tarjeta bancaria de PER<<<<<<<<<, por lo que el denunciante ha ido a mirar si la tarjeta se encontraba en la DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< cartera, comprobando que no estaba. -- Que uno de los movimientos ha sido una compra en la tienda de alimentacion XUEYI LIN, sita en la LOC<<<<<<<<<<<, por lo que se han dirigido hasta la tienda para preguntar a la dependienta si sabia quién habia realizado un cargo con su tarjeta bancaria. -- Que han estado mirando las grabaciones de las camaras de seguridad del local y han visto a un varon de tez morena, pelo corto y con sudadera azul, que han reconocido perfectamente y del que saben que se llama PER<<<<<<<. Que muestran la grabacion en este acto al Sr Instructor, confirmando dichos extremos. -- Que la grabacion esta realizada directamente con su teléfono movil a la pantalla del ordenador del establecimiento, por lo que no pueden aportarla en este momento por ningun medio, quedandose guardada por si se la requieren. -- Que en total se han realizado en el dia de hoy siete cargos en diferentes TPV de la localidad, ascendiendo a la cantidad de 125.55Euro/s, adjuntando copia de los mismos a las presentes. -- "}