{"cp": {"provincia": "MADRID", "fn": "19790904", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "26/03/1990", "provincia": "Don", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que comparece ante esta Instrucci6n, libre y voluntariamente, al objeto de denunciar los hechos que se relatan a continuacion y lo hace como repartidora de la compafiia de transporte Seur. -- Que en la fecha indicada y aproximadamente a la hora descrita, cuando se hallaba desempefiando las labores propias de su puesto de trabajo, ha detenido el furgén que emplea a tal efecto, marca Renault, modelo Jumper, con placas de matricula 4358KYM, en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< Que se ha apeado del mismo, se ha dirigido a la parte posterior, y ha abierto la puerta de la zona de carga a fin de recoger el paquete que debia entregar en esa direcci6n, momento en que ha oido cerrarse otra de las puertas del vehiculo. Que como no podia precisar si era la del lado derecho o la del izquierdo, primero se ha asomado hacia el del conductor, y a continuacion hacia el del acompafante, donde ha visto a un varon, de estatura media, de tez oscura, de unos cuarenta o cincuenta afios, ataviado con sudadera roja y pantalones vaqueros y que portaba en sus manos el teléfono movil de la dicente y dos paquetes de tabaco también de su propiedad, todo lo cual la denunciante habia dejado dentro del furgon. -- Que al verse sorprendido esta persona ha arrojado al suelo el botin, y la dicente le ha requerido para que aguardara a que llegara la policia. Que haciendo caso DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< omiso ha emprendido la huida y ella le ha perseguido al tiempo que pedia auxilio. -- Que entre la denunciante y varias personas que han acudido a ayudarla han conseguido retenerle hasta la llegada de policia local, quienes personados en el lugar han indentificado a todos los implicados, informandoles de los tramites a seguir y de la conveniencia de acudir a inteproner la denuncia, ya que esta misma persona, instantes previos, habia intentado robar en la tienda Tedy. -- Que testigo de los hechos es la cliente a la que iba a repartir, PER<<<<<<<<<<<<<<<<<<<, usuaria del teléfono numerNUM<<<<<<<<. "}