{"cp": {"provincia": "MADRID", "fn": "19790904", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "08/05/1980", "provincia": "Don", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<< , TEE AND COFFEE POT, de LOC<<<<<<<<<<<<<<<<<. Que se persona de forma libre y voluntaria ante esta Instruccion y desea dar cuenta de los siguientes hechos: Que se persona como trabajador y camarero del local \" Tee And Coffee Pot \", sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que en la tarde de ayer, el dicente abrio el negocio antes referido sobre las TIEM<<<<<<<<<, habiendo dejado su cartera ( marron de color marron y con la cara del \" Che Guevara \" ), por dentro de la barra del bar y justo al final de la misma. Que su cartera contenia: los documentos, dinero y objetos que se relacionan mas abajo. Que el dicente se introdujo en el almacén del local, no habiendo ninguna persona en el local en ese momento. Que pasados unos dos minutos y al regresar a la zona de la barra, observa sin ningun género de dudas como un hombre, al que conoce de la localidad, y el cual sabe que se llama, Rat] PER<<<<<<<<<<<<<<, sale del interior de la barra y se marchaba del local, por lo que temiendo que le hubiera sustraido algo le grita, si bien este sale corriendo. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< Que el dicente a continuacién de lo narrado pudo comprobar como le faltaba la cartera con todo su contenido y que estaba en el interior de la barra, no echando nada mas en falta. Que el dicente igualmente visualizé las imagenes de seguridad del local, pudiendo ver como el antes mencionado habia accedido al local y como se introducia en el interior de la barra, por lo que esta claro que fue quien le sustrajo la cartera. Se adjunta a la presente denuncia dos capturas de pantalla del video realizado por las camaras de seguridad y donde se puede ver sin ningin género de dudas a la persona denunciada. Que igualmente el dicente manifiesta que tiene en su poder el video de seguridad grabado, en su teléfono movil y que lo guarda en calidad de deposito por si fuera requerido por la Autoridad Judicial. Que tras lo sucedido, el dicente inmediatamente llamo a su entidad bancaria ( LOC<<<<<<<<<<<<, para que anulasen su tarjeta de débito ( no pudiendo aportar en este instante el dicente numero de tarjeta ), y asociada dicha tarjeta a su cuenta bancaria n.° ES36 2103 NUM<<<<<<<<<<<<<<23. Que el dicente tras anular su tarjeta de débito, revis6 a través de su aplicacion movil su cuenta bancaria y pudo ver que se habian realizado tres pagos NO autorizados con su tarjeta de débito ( la que tenia en su cartera ), concretamente en dos comercios chinos de la localidad de LOC<<<<<<<, en el tramo de tiempo de unos quince minutos desde que le sustrajeron la cartera. Dichos cargos hacen un total de 103,7 euros. Se adjunta extracto de la aplicacion movil del banco con los tres movimientos donde vienen el nombre de los dos establecimientos donde se hicieron los cargos. -- "}