{"cp": {"provincia": "CACERES", "fn": "19800610", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "19/12/1944", "provincia": "Don", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Chalet /casa/ vivienda unifamiliar, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que comparece ante esta Instrucci6n, libre y voluntariamente, al objeto de denunciar los hechos que se relatan a continuacion y lo hace como propietaria del inmueble sito en la direccion antedicha de la localidad de LOC<<<<<<<. -- Que en la fecha indicada y aproximadamente a las TIEM<<<<<<<, salid de su domicilio y cuando regres6 al mismo, a alrededor de las TIEM< observo que habia sido revuelto, especialmente el salon y su dormitorio, dependencias en las que habian abierto armarios, extraido cajones y esparcido su contenido por doquier. -- Que sin perjuicio de una ulterior inspeccion mas detallada, en principio tan sdlo han echado en falta la alianza que se describe a continuacion y que se encontraba en el primer cajon de la comoda. -- Que respecto al modo en que hayan podido entrar, quiere significar que la puerta principal habia sido cerrada con PER<< al marcharse, y cuando regreso seguia de la misma forma, por lo que descarta que hayan accedido por ella. -- Que en la parte de atras, la vivienda tiene un corral al que se accede desde la casa por dos puertas, una situada en el salon, la cual no tenia sintomas de haber sido abierta, y otra situada en la cocina. Que esta Ultima no se cierra nunca con llave y cuando entro se hallaba abierta de par en par, por lo que sospecha que pudieran haber entrado por ella. Que para ello tuvieron que acceder al corral, cuyas paredes circundantes tienen una altura de mas de dos metros la mas baja, DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< desde los tejados de las viviendas colindantes o desde la cochera con la que limita, y que también es propiedad de la dicente. -- Que tiene contratado un seguro de hogar con la compafia Mutua General de Seguros, si bien, ignora si le cubre este tipo de eventualidades. -- "}