{"cp": {"provincia": "MADRID", "fn": "19790904", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "14/09/1999", "provincia": "Honduras", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que se persona de forma libre y voluntaria ante esta Instruccion y desea dar cuenta de los siguientes hechos: Que el pasado dia 05/03/23, sobre las 17.TIEM<<<<, el dicente se encontraba en frente del LOC<<<<<<<<<<<, sito en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, montado en su bicicleta de su propiedad de la marca y modelo, PER<<<<<<<<<<<<<<<< , de color marron y con el nombre en amarillo en el cuadro de la bici PELLEJO , teniendo la bici tres afios y constandole en su dia 150 euros, si bien dicha bicicleta la ido personalizando el tiempo que la ha tenido. Que estando en el lugar mencionado se le ha acercado un vehiculo, Opel Vectra de color azul oscuro, modelo antiguo, siendo conducido por un conocido suyo llamado, PER<<<<<<<<<<<<<<<<<<<<<<, de unos 30 afios de edad y de LOC<<<<<, y el cual tras pararlo le manifiesta que monte al coche que tiene que hablar con él. Que el dicente siguiendo sus indicaciones se monta en el asiento del copiloto, estando PER<< sentado en el asiento del conductor, y viendo que en la parte trasera detras suya, se encontraba un hombre ( al cual no conocia ni nunca habia visto ), y DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<<< que puede describir como de unos 23 afios, complexion delgada, estatura normal, tez morena y sin barba, con pelo corto y moreno. Que PER<< tras entablar conversacion con él, le reclama la cantidad de 1000 euros, manifestando el dicente que no sabe el motivo de esa reclamacion, por lo que el dicente le manifiesta que no le debe dinero alguno, por lo que PER<< le dice en ese momento que le tiene que dar la bici que lleva y que le de su teléfono movil y que si no lo hacia le dio a entender que tenia medios para hacerle dafio, al mismo tiempo que la persona que estaba sentada detras suya le dio dos bofetadas en la cara. Que el dicente tras las amenazas de PER<< y sabiendo que son amenazas para tomarlas en serio y temiendo sufrir alguna agresion fisica grave decide darle la bicicleta antes descrita, la cual introduce la persona que acompafiaba a PER<< en el maletero del coche, y también le tiene que dar a PER<<, su teléfono movil ( pudiendo quedarse la tarjeta de memoria del teléfono ) de la marca y modelo, Xiaomi Note 11, con IMEI numeroNUM<<<<<<<<<<TIEM<<<n.°NUM<<<<<<<<<2912. Que tras lo relatado tanto PER<< como su acompafiante se marcharon del lugar, y en estos dias el dicente, ya que dispone del teléfono de PER<< ( tlfno.NUM<<<<<<<<<NUM<<<<<<<<<<), ha mantenido conversaciones con PER<< para que le devuelva el dinero, si bien este le ha dicho que si queria sus cosas debia pagarle, y que ya le pedia el dinero en dias atras a los hechos relatados, concretamente el dia 02/03 sobre las TIEM<<<<<<<, le manifestd en un mensaje de audio, que si no le pagaba le mandaria unos tios ( se entiende para hacerle dafio ), que dicha grabacion de audio la quedo grabada en el movil antes que PER<< la quitara. Que quiere hacer constar que conoce a PER<< desde hace cuatro 0 cinco afios, no guardando buena relacion con él, que en tiempos PER<< vivia en LOC<<<<<<<, pero que actualmente cree que pudiera estar viviendo en LOC<<<<<<<<<<<<<<<<<<, que le cree capaz de llevar acabo sus amenazas, y que se marcho de la localidad de LOC<<<<<<<<< en su dia, ya que tenia muchos problemas con otra gente. Que el dicente adjunta imagenes de la bicicleta que le han quitado, ademas de su registro en la pagina de Orbea, y adjuntara también el mensaje de audio con las amenazas ( el mensaje de audio sera reenviado al correo del Grupo de Policia Judicial para la investigacion del caso ). Que el dicente no puede aportar mas datos a la presente denuncia. "}