{"cp": {"provincia": "MADRID", "fn": "19790904", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "08/12/1974", "provincia": "Don", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que se persona de forma libre y voluntaria ante esta Instruccion y desea dar cuenta de los siguientes hechos: Que la dicente se encontraba en la tarde de hoy, sobre las TIEM<<<<<<<, la dicente se encontraba en la LOC<<<<<<<<<<<<<<, en LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, y en un momento dado en que se estaba probando unos zapatos dejo su bolso de mano (de la marca \" Bimba y Lola \", de color negro ) apoyado en el mismo asiento donde estaba sentada a un lado. Que dentro del bolso de mano Ilevaba su documento de identidad y los objetos que se relacionan, aparte de fotografias de sus hijos y su teléfono movil de la marca \" Xiaomi \". Que en un par de minutos transcurridos alguna persona que se encontraba también en la tienda le ha tenido que coger su bolso de mano, Ilevandose el mismo con todo su contenido. DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< Que de lo relatado dio conocimiento a la dependienta de la tienda, preguntandole si la tienda tenia camaras, y si bien le dijo en un primer momento que tenia que acudir a pedir las imagenes la policia, posteriormente le han dicho en la tienda que las camaras de seguridad estaban estropeadas. Que también dio conocimiento de lo sucedido a una pareja de Policia Local que se encontraba en la Avda. Constitucion, dici¢ndole dicha pareja que estaba sonando un teléfono en una papelera cercana, por lo que uno de los agentes le ha hecho entrega de su teléfono movil, el cual ha reconocido como suyo sin ningun género de dudas, y al cual estaba llamando la amiga de la dicente ( PER<<<< ) que la acompaniaba en ese momento. Que la dicente no puede aportar ningun dato de quien le ha podido sustraer el bolso, ya que no ha sentido nada y habia mucha gente en la tienda donde ocurrieron los hechos ya que estaban de rebajas. -- "}