{"cp": {"provincia": "BADAJOZ", "fn": "19800531", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "03/07/1993", "provincia": "Don", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre el dia TIEM<<<<<< y el dia TIEM<<<<<<, en Banco, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que comparece ante esta Instrucci6n, libre y voluntariamente, al objeto de denunciar los hechos que se relatan a continuacion. Que a través de las redes sociales conoci6 a un hombre, con el que ha mantenido una relacion de amistad, y a quien conoce como PER<<<<<<<<<<<<<<<<<<< y es usuario del teléfonNUM<<<<<<<<. Que el pasado dia 02 de enero, qued6 con PER<<<<<<, junto con otros amigos, dirigiéndose a la localidad de LOC<<<<<<<. Que se dirigié al cajero de la Banca Pueyo sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<, para sacar dinero y hacer unas compras en un establecimiento, siendo acompanhado por PER<<<<<<, para realizar la operacion, sin tomar la precaucion ocultar el numero PIN de su tarjeta, al realizar la operacion en el cajero. Que tras comprar en el establecimiento sito en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, guard6 su tarjetero en el asiento posterior de su turismo, volviendo a su domicilio de la localidad de LOC<<<<<<<<<<, tras dejar a PER<<<<<< DIRECCION GENERAL DE LA POLICIA i MINISTERIO > DEL INTERIOR a POLICIA NACIONAL Atestado: 78/23 en su domicilio. Que el dia 03 de enero, al ir a utilizar su tarjeta de crédito, se percata que no se encontraba donde el denunciante la habia dejado, por lo que habla con PER<<<<<<, quien le comunica que pudiera haberla dejado en el establecimiento de alimentacién, donde habia comprado el dia anterior, que se acercaria para comprobar si estaba alli. Que pasados unos minutos, recibe un audio de WhatsApp de PER<<<<<<, quien le comunica que habia recuperado la tarjeta, que el denunciante se habia dejado la tarjeta en el establecimiento comercial el dia anterior. Que queda con PER<<<<<<, recuperando su tarjetero, si bien no estaba el cambio, unos cinco euros, de la compra realizada, hecho este al que no dio importancia. Que se dirigen a la localidad de LOC<<<<<<<<<, para comprar la cena, pagando el dicente con su tarjeta en el LOC<<<<<<<<< de dicha localidad, por un importe de 15.50 euros, guardando su tarjeta de crédito en la guantera de su turismo, dirigiéndose a la localidad de PER<<<<<<<<<< para cenar con una amiga del dicente. Que tras cenar PER<<<<<<, coge las llaves del turismo del denunciante, diciendo que se bajaba al coche para enviar un audio, volviendo a los pocos minutos. Que regresan a la localidad de LOC<<<<<<<, y tras parar en casa de un familiar de PER<<<<<< y viendo que estaba haciendo cosas poco usuales, busca en la guantera de su turismo su tarjeta, percatandose que no se encontraba donde el dicente la habia dejado. Que solicita a PER<<<<<< que le devolviera su tarjeta, quien le manifiesta que no la habia cogido, bajando del turismo apresuradamente y marchandose a su domicilio. Que contacta con su entidad bancaria mediante llamada telefonica para anular su tarjeta. Que el dia 04 de enero, se persona en su entidad bancaria, pudiendo comprobar que en su cuenta se habia efectuado una operacion que el dicente no habia realizado: ** TIEM<<<<<< BCA. PER<<<<<<<<<<<<<<<, por un importe de 300 euros. Que se pone en contacto con PER<<<<<<, a quien pregunta por su tarjeta, recibiendo como respuesta que no sabia nada de lo ocurrido con la tarjeta del denunciante. Que quiere hacer constar, que tiene la total seguridad que PER<<<<<< observ6é con total claridad el numero PIN de su tarjeta y que no se dejo la misma en ningun establecimiento, asi como que cuando PER<<<<<< bajo a mandar el audio DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL Atestado: 78/23 antes mencionado, su turismo estaba perfectamente cerrado en todo momento y no presenta ningin sintoma de haber sido forzado. "}