{"cp": {"provincia": "MADRID", "fn": "19790904", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "11/04/1991", "provincia": "Orellana", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Bar o analogo, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. Que se persona de forma libre y voluntaria ante esta Instruccion y desea dar cuenta de los siguientes: Que en el dia de ayer la dicente sobre las TIEM<<<<<<<, se encontraba en el LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<, y en un momento dado que accedio al aseo del local junto a su sobrina de dos afios, dejé su bolso ( el cual contenia su monedero junto a su documentacion y 150 euros ) y su abrigo encima del lavabo. Que tras terminar en el aseo, salié la dicente y al mismo tiempo se introdujo una mujer espafiola, de unos 70 afios de edad, con el pelo rubio tefiido y con buena presencia, momento en el que tras cerrar la puerta del aseo la dicente se percaté que se habia dejado su bolso y su abrigo por lo que al intentar abrir el aseo vio que la sefiora lo habia cerrado, por lo que a través de la puerta le dijo que por favor abriera que se habia dejado sus pertenencias en el interior, no obteniendo respuesta ni abriendo la puerta la sefiora, por lo que la dicente siguid PER<<<<< insistentemente para que abriera y transcurridos dos o tres minutos la sefiora abrid la puerta y le hizo entrega del bolso con su abrigo, percatandose la dicente que su DIRECCION GENERAL DE LA POLICIA bh. MINISTERIO aly DEL INTERIOR POLICIA NACIONAL Atestado: 80/23 bolso se encontraba abierto y al mirar su monedero vio que le faltaban los 150 euros ( todos los billetes que tenia ). Que la dicente le recrimino a la sefiora que le hubiera entregado el bolso abierto y que sabia que le habia quitado el dinero que tenia el monedero, negandolo la sefiora y sentandose tranquilamente en el establecimiento. Que la dicente no llamo en ese momento a la Policia ya que se dejo llevar por sus acompafiantes que la convencieron para que no lo hiciera. Que la dicente comento lo sucedido al duefio del establecimiento y le pregunto si la sefiora era cliente habitual y si la conocian, manifestandole el duefio que no, pero que la sefiora en ese dia se habia mostrado muy impertinente con el servicio. Que la dicente no cree que reconociese a la sefiora si volviese a verla. "}