{"cp": {"provincia": "BADAJOZ", "fn": "19880728", "sexo": "H"}, "denunciante": {"sexo": "M", "fn": "08/04/1998", "provincia": "Medellin", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuacion, ocurridos entre las TIEM<<<<<<<, del dia TIEM<<<<<< y las TIEM<<<<<<<, del dia TIEM<<<<<<, en Otro local o establecimiento, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que se persona ante esta Instruccion, libre y voluntariamente, al objeto de relatar los hechos que se detallan a continuacion: --Que la denunciante es cotitular de la cuenta bancaria en la entidad de BANCA PUEYO con numero ES37 NUM<<<<<<<<<<<<<<02 5344, a la que tiene asociada una tarjeta de prepago ECAR con numeracion NUM<<<<<<<<<<< 6013. --Que en el dia de los hechos la denunciante recibe llamada con procedencia de su entidad bancaria, donde le indican que se estan produciendo una serie de movimientos supuestamente fraudulentos en su cuenta. --Que tales hechos proceden al bloqueo de su tarjeta. --Que los cargos no consentidos ocasionados son un total de 6 cargos, donde en cinco de ellos le sustraen una cantidad total de 297,32 euros, y en el restante le intentan sustraer la cantidad de 167,79 euros, no produciéndose este ultimo cargo debido a que su saldo disponible quedo agotado con los anteriores movimientos. --Que en extracto bancario se puede apreciar los distintos conceptos de los cargo y la numeracion del terminal desde el que se realiza. --Que quiere hacer constar, que sospecha que tales movimientos fraudulentos pudiera ser a consecuencia de que le hubiesen cogido los datos de su tarjeta en su trabajo. Ya que el dia 24 de febrero, en su trabajo sufrié el hurto de 30 euros en DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<<< efectivo de su billetera,donde también se encontraba alojada su tarjeta, la cual no le sustrajeron, por lo que cree que pudieran haber capturados los datos de su tarjeta en ese hecho. --Que manifiesta que en el lugar donde se produjo fue LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< donde trabaja, concretamente en el aseo-vestuario de acceso privado pero que el mismo se ubica junto a los pasillos de espacio publico, de la planta de traumatologia y cardiologia. --Que por ser un espacio privado no dispone de camara de vigilancia. "}