{"cp": {"provincia": "BADAJOZ", "fn": "19790303", "sexo": "M"}, "denunciante": {"sexo": "H", "fn": "11/04/1976", "provincia": "Merida", "pais": "Espana"}, "denuncia": "-- Que denuncia la sustraccion, ocurrida a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Establecimiento comercial, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que el dicente se persona en este acto, para dar cuenta de los siguientes hechos. --Que es propietario y gerente del establecimiento Carreofour Express sito en el lugar arriba indicado. --Que en el dia y hora indicados, una empleada de dicho establecimiento llamada PER<<<<<<<<<<<<<<< con numero de teléfono:NUM<<<<<<<, le comenta al dicente que el dia TIEM<<<<<< ha entrado a ultima hora de la tarde un varon el cual ha estado merodeando por la tienda en actitud sospechosa, si bien no observaron que llevara nada. --Que al mismo tiempo la empleada refiere que el otro empleado estuvo flanqueando el lineal de las pastillas cuando ya no quedaba nadie en la tienda y le faltaba un paquete de pastillas. --Que en el dia que ocupa las presentes, a ultima hora de la tarde, vuelve a entrar este individuo acompafiado de una chica morena con el pelo rizado, siendo vigilados ambos desde corta distancia por la empleada de la tienda. --Que estando el var6n en el pasillo de drogueria, la empleada lo ve coger un paquete de pastillas de lavadoras y le comenta que si él ha sido el que se ha llevado dias atras otro paquete de pastillas, respondiendo este que NO, quitandole de las manos la empleada el paquete, no haciendo intenciOn esta persona en coger otro ni pagar. --Que por tal motivo el denunciante se dispuso a ver las camaras del dia TIEM<<<<<<, comprobando como esta persona se introduce en la parte del abrigo el DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< paquete de pastillas de la lavadora que se echo en falta ese dia. --Que el denunciante aporta en este acto, imagenes del dia TIEM<<<<<< asi como el tiquet con el producto sustraido, siendo el importe de las pastillas de veintidds euros con veinte céntimos (22,20Euro/s). --Que en este acto se hace entrega de copia debidamente sellada y firmada de la presente denuncia. -- "}