{"cp": {"provincia": "CACERES", "fn": "19751002", "sexo": "H"}, "denunciante": {"sexo": "H", "fn": "25/08/2003", "provincia": "Puebla", "pais": "Espana"}, "denuncia": "-- Que denuncia el robo con violencia o intimidacion, ocurrido a las TIEM<<<<<<<, del dia TIEM<<<<<<, en Casas de apuestas, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que en la fecha y hora arriba indicada se encontraba en la casa de apuesta ORENES sita en la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< con su amigo PER<<< para jugar unas partidas, mientra PER<<<<<<< y PER<<<< le esperaban fuera del establecimientos, siendo sus filiaciones las siguientes: ** PER<<<<<<<<<<<<<<<<<<, con num. de teléfonNUM<<<<<<<<<<<<<<**PER<<<<<<<<<<<<<<<<<<<<<<, con num. de teléfonNUM<<<<<<<<<<<<<<*#* PER<<<<<<<<<<<<<<<<<, con num. de teléfonNUM<<<<<<<<<<<<<<<<<<ue mientras estaba en la mesa de la ruleta se une al juego un varon vistiendo pantalon de chandal gris, chaleco negro, piel morena, con barba, y de aspecto magrebi el cual llevaba un reloj negro y dorado, presentandose como PER<<<<, entablando pequefia conversacion, y a los pocos minutos abandona el lugar. -- Que durante el tiempo que se encuentra en la casa de apuesta el dicente gana dos premios uno de MIL EUROS (1,000 Euro/s) en una maquina de apuesta y otro de MIL QUINIENTOS EUROS (1,500 Euro/s) en la ruleta, pudiendo ser acreditado por la casa de apuesta. -- Que el denunciante ademas llevaba entre sus pertenencias CUATRO MIL QUINIENTOS EUROS (4,500 Euro/s) aproximadamente de unas ganancias en otras casa de apuestas los dias anteriores, aportando OCHO (8) fotografias como prueba de la veracidad de lo narrado, concretamente en el Sportum de la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< y en otras casas de apuestas. DIRECCION GENERAL DE LA POLICIA i L. MINISTERIO an > DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< -- Que el denunciante decide abandonar la casa de apuesta con sus amigos, y mientras va caminando aparece el varon mencionado anteriormente junto con otro varon, le pregunta que como le ha ido la noche, manifestandose el dicente que fue muy bien. -- Que las caracteristicas fisicas del otro varén son; que vestia chandal negro y chaqueta negra, de piel morena, pudiendo ser de etnia gitana, con barba fina y perfilada, de pelo moreno de unos 170 cm de altura aproximadamente, de unos 19 0 20 afios de edad. -- Que en ese mismo instante PER<<<< le da un fuerte tir6n arrebatandola el bolso de color negro, que llevaba debajo del brazo, conteniendo todo el dinero, que asciende a la cantidad de SIETE MIL EUROS (7,000 Euro/s) , ademas de varias pertenencias personales como documentacion personal y las llave del coche y su domicilio, emprendiendo la huida de manera apresurada. -- Que el denunciante les persigue por las calles colindantes, hasta que estos individuos consiguen esconderse detras de unos contenedores de basura de la LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. -- Que al llegar a su altura el dicente les ofrece negociar para le devuelvan sus pertenencias y que se vayan. -- Quiere resefiar que sus tres amigos también salieron detras de estos dos autores junto al dicente. -- Que acto seguido los dos individuos salen de detras de los contenedores y el denunciante puede observar como el amigo de PER<<<<, descrito anteriormente, porta un cuchillo de grandes dimensiones, apuntandole de manera amenazante a la vez que PER<<<< le dice frases tales como DONDE TIENES EL DINERO? DAME TODO EL DINERO O SI NO TE MATO, a la vez que mira a su amigo y le dice SACALE EL CUCHILLO Y MATALO. -- Que cuando se acercaron sus tres amigos para ayudarle a recuperar el dinero a estos dos individuos, también les amenazaron con el cuchillo. -- Que PER<<<< no se habia percatado que el dinero se encuentra en todo momento en un compartimento interior bolso que le habian sustraido. -- Que ante tal situacion y por miedo a lo que le pudiera ocurrir, el dicente les manifiesta que se lleven el dinero, pero que le devuelvan el bolso con el resto de pertenencias. -- Que PER<<<< saca del bolso todo el dinero y le tira de manera violenta el bolso al denunciante, emprendiendo los dos individuos la huida de manera apresurada. Quiere resefiar que el resto de objetos personales y documentacion lo ha recuperado integramente. -- PREGUNTADO para que diga si reconoceria a estos dos individuos si los volviera a ver, MANIFIESTA que solo reconoceria al que se le presentd como PER<<<<, al estar hablando con él dentro del local. Al otro individuo no lo Ilegé a ver muy bien, pero sus amigos y testigos si lo reconoceria, ya que se encararon y estuvieron cerca de él. -- Que ante lo narrado, se procede en este acto, a realizar RECONOCIMIENTO FOTOGRAFICO al ahora presente, mostrandole CUATRO (4) fotogramas y RECONOCIENDO SIN NINGUN GENERO DE DUDAS NI MARGEN DE DIRECCION GENERAL DE LA POLICIA ee ©~MINISTERIO ie DEL INTERIOR POLICIA NACIONAL AT<<<<<<<<<<<<<< ERROR POSIBLE al fotografiado en la casilla NUMERO TRES (3), en la foto composicion denominada ANEXO I como la persona que en el dia de hoy le ha sustraido el dinero, siendo este segun manifiesta PER<<<<, plasmando la firma sobre la casilla indicada. -- PREGUNTADO para que diga si el segundo individuo estuvo también dentro del local, RESPONDE que no se percato de su presencia, pero que el tal PER<<<<, le dijo que ese misma tarde junto a su amigo, perdieron MIL DOSCIENTO EUROS, por lo que tiene que estar registrado con su documentacion al entrar en el local y las camaras de videovigilancia deben haber recogido sus rostros. -- "}