{"cp": {"provincia": "BADAJOZ", "fn": "19790303", "sexo": "M"}, "denunciante": {"sexo": "M", "fn": "31/05/1974", "provincia": "Merida", "pais": "Espana"}, "denuncia": "-- Que denuncia los hechos, que se detallan a continuaci6n, ocurridos a las TIEM<<<<<<<<<, del dia TIEM<<<<<<, en Via publica urbana, LOC<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<. --Que la dicente se persona en este acto, para dar cuenta de los hechos que motivan las presentes. --Que el dia TIEM<<<<<<, su hija PER<<<<<<<<<<<<<<, interpuso denuncia en estas dependencias por la pérdida de un teléfono movil marca Iphone 11, en la localidad de LOC<<<, en Atestado n.° 7414. --Que posteriormente el dia TIEM<<<<<<, la dicente interpone denuncia en esta comisaria, en Atestado n.° 85, informando de que habia recibido varios mensajes de alguien haciéndose pasar por PER<<, en los cuales le informaba de que entraran en la pagina facilitada ya que sabian donde estaba la ubicacion del mismo. --Que si bien la dicente entrd en dicha pagina pero al ver que la misma le solicitaba las claves del teléfono, hizo caso omiso. --Que en el dia de las presentes sobre TIEM<<<<<<<, la denunciante recibe un whatsApp por parte del numero de teléfono:NUM<<<<<<<, en el cual preguntan textualmente: Alguien de su familia ha perdido un Iphone?, porque mi esposo encontré un Iphone y tu numero estaba escrito en la pantalla. --Que la denunciante no ha contestado al whatsApp, si bien ha llamado al numero referido desde el teléfono de su marido, sin obtener respuesta alguna. --Que acto seguido el marido de la dicente le ha enviado un whatsApp, respondiendo esta persona con un Hola, recibiendo instantes después el marido un mensaje supuestamente de Appel informando que su teléfono Iphone 11 ha sido localizado a las TIEM<<<<<<<, enviando la misma pagina de enlace que a la dicente. DIRECCION GENERAL DE LA POLICIA GalaD POLICIA NACIONAL AT<<<<<<<<<<<<<< --Que desconoce quién o quienes pueden tener el movil. --Que en este acto se hace entrega de copia debidamente sellada y firmada de la presente denuncia. "}