{
    "data": [
        {
            "tweet_id": "1628181725854461952",
            "text": "En realidad seran 46, incluyendo Andorra y San Marino.\n\nAdemas de una interesante doble constelacion Islam-Europa: Kosovo se pondra al fin de largo en Espana gracias a un evento en la Alhambra.\n\nhttps://t.co/RoQtFNp9CK",
            "created_at": "2023-02-21T23:55:48.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1628061187102351361",
            "text": "Si se hubiera formado un gobierno PSOE-Cs (180 escanos) tras las elecciones del 28 de abril de 2019, Albert Rivera todavia seria hoy vicepresidente del Gobierno. Su partido estaria vivo, el PP tendria solo 66 diputados y Vox 24 de cara a unas elecciones generales en mayo de 2023.",
            "created_at": "2023-02-21T15:56:49.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1628008972136456193",
            "text": "Ayer y hoy hemos celebrado las jornadas de Empleabilidad para los graduados/as en Ciencia Politica y Administracion Publica. Oportunidades de trabajo en el sector privado y la funcion publica o como hacer un CV.\n\nEn @derecho_uam con la colaboracion de @infoCOLPOLSOC @MADyG_UAM https://t.co/fTItqWy30p",
            "created_at": "2023-02-21T12:29:20.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1627388941895598081",
            "text": "Un tocayo interesante https://t.co/ALBlz0oNtN",
            "created_at": "2023-02-19T19:25:33.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1627299327440744450",
            "text": "@pacobelt Un error cuantificado sobre 75M€ 🇳🇱 parece peor ejecucion que seis errores sobre mas de 2.500M€\n\nAunque, sin duda, hay mucho que mejorar en la gestion de fondos europeos, al margen de gobiernos concretos (en este caso, cuatro anos y medio de Rajoy, y un ano y medio de Sanchez).",
            "created_at": "2023-02-19T13:29:28.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1627290248668491776",
            "text": "Con excepcion de los autocomplacientes escandinavos (que son incapaces de no colocarse los primeros en cualquier ranking), absolutamente toda Europa quiere vivir en un pais federal 🇩🇪🇨🇭🇺🇸🇨🇦🇦🇺 https://t.co/mPq961JnSc",
            "created_at": "2023-02-19T12:53:23.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1626565454213836800",
            "text": "@pmklose Alonso Cano!",
            "created_at": "2023-02-17T12:53:19.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1626553448522043392",
            "text": "@Ciclodas En las circunstancias actuales defender la via del dialogo es casi tan confuso (politica y moralmente) como defender la desnazificacion de Ucrania.",
            "created_at": "2023-02-17T12:05:36.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1626510233747980288",
            "text": "La ‘France insoumise’ se traduce al espanol mientras ‘Die Linke’ no.\n\nHDP no es un partido del “pueblo kurdo”, sino un partido turco de izquierda que defiende derechos de los kurdos y otras minorias\n\nPero ninguna de esas dos cuestiones es la confusion principal de esta iniciativa https://t.co/Lab6TSDWNY",
            "created_at": "2023-02-17T09:13:53.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1626487060159774722",
            "text": "“SNP scraps conference on first minister’s proposal to use next general election as ‘de facto referendum” “\n\nEl ‘proces’ es tan toxico que tambien  tritura lideres politicos a mas de mil kilometros de Cataluna.\n\nhttps://t.co/jWdualjlTu",
            "created_at": "2023-02-17T07:41:48.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1622863782719389696",
            "text": "@michaelreid52 Excelente, Michael! Te leeremos.",
            "created_at": "2023-02-07T07:44:11.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1621088182736687107",
            "text": "Espana vuelve a ser considerada democracia plena por el Democracy Index de The Economist al terminar las medidas restrictivas anti-pandemia (y a pesar del enfrentamiento institucional por el CGPJ) https://t.co/6Ni7HsxafU",
            "created_at": "2023-02-02T10:08:35.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1620677240022536193",
            "text": "@jamayoralda @rdanielkelemen @ERC_Research @CURIAFIDES @uc3m @ic3jm @PromethEUs_JM @FECYT_Ciencia Enhorabuena otra vez, Juanan!",
            "created_at": "2023-02-01T06:55:39.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1618894517389901824",
            "text": "Espana no puede aspirar a ser potencia regional (en este analisis, a priori elogioso, de @JeremyCliffe incluso se le ve menos poderosa que Polonia) pero se confirma el valor anadido de su accion diplomatica como pais nodal, Estado pivote o potencia media. https://t.co/VOxtG3lfEw",
            "created_at": "2023-01-27T08:51:45.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1618294076968927238",
            "text": "@Belen_Becerril @FundacionCEU Bienvenida. Y enhorabuena. Te echabamos de menos",
            "created_at": "2023-01-25T17:05:49.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1617954237153173504",
            "text": "Bano de realidad: dos tercios de la poblacion mundial vive en paises que son neutrales o pro-rusos en cuanto a la guerra en Ucrania via @TheEIU https://t.co/sdzLzq3Mxe",
            "created_at": "2023-01-24T18:35:24.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1617464017701797890",
            "text": "Con esta metrica (discutible, aunque tambien lo son otras que se citan frecuentemente), Espana seria el sexto pais menos desigualitario de toda Europa, por detras de Paises Bajos, Eslovaquia, Belgica, Noruega y Dinamarca. Los que mas: Rusia e Irlanda. https://t.co/eEAQrWUOZp",
            "created_at": "2023-01-23T10:07:27.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1617152936009662466",
            "text": "@BielsaJorge @simongerman600 Si el mapa dijese 77.853 o 116.982 habitantes si seria una cifra “bastante arbitraria”. Al tratarse de 100.000, que es un numero muy redondo y usado habitualmente por autoridades y expertos para definir ciudad, creo que no es tan disparatado para extraer primeras conclusiones.",
            "created_at": "2023-01-22T13:31:19.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1616719497901256711",
            "text": "Este mapa de Europa con las ciudades de mas de 100.000 habitantes muestra que Espana (en contra del lugar comun y a pesar de la meseta vacia) esta mejor vertebrada urbanamente que Francia, Portugal, las islas britanicas o los paises escandinavos.\n\nVia @simongerman600 https://t.co/EhHygS3Cvj",
            "created_at": "2023-01-21T08:49:00.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1616397791672016897",
            "text": "@mvegafierro Yo creo que, por desgracia, la intervencion de los 100.000 hijos de San Luis hay que incluirla en una relacion de alianza estable (en aquel tiempo de tutela) entre los dos paises. \n\nEntre 1700 y 1808 tambien hubo alianza total; y relativamente equilibrada (como la de 1986-2023)",
            "created_at": "2023-01-20T11:30:39.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1616349023903907840",
            "text": "@dombatet Cierto, pero Aznar diria que lo que paso en 1914 y 1939 no contradice el alineamiento secular con Francia: “A partir de 1815, Espana se eclipso del escenario internacional y fue solo satelite de Francia. La ausencia de los grandes eventos le indujo a refugiarse en la neutralidad”",
            "created_at": "2023-01-20T08:16:52.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1616222442829090816",
            "text": "Francia fue la principal enemiga de Espana durante los primeros 208 anos de su historia (de 1492 a 1700).\n\nY ambos paises han sido aliados durante los ultimos 208 anos (de 1815 a 2023).",
            "created_at": "2023-01-19T23:53:52.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1615977341473230848",
            "text": "Curioso que, tal dia como hoy, hace 530 anos, Fernando el Catolico y Carlos VIII de Francia firmaron el Tratado de Barcelona por el que Francia devolvia Rosellon y Cerdana a cambio de que Espana aceptase la invasion francesa a Italia (el pacto se rompio y esto ultimo no ocurrio).",
            "created_at": "2023-01-19T07:39:56.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1615954753443270659",
            "text": "“Entre los 27, hay tres paises con los que Francia tendra una relacion bilateral estructurada por un tratado: Eliseo con 🇩🇪 (del que se cumplen 60 anos), Quirinal con 🇮🇹 (en 2021). Y ahora tambien 🇪🇸. Lo que se va a firmar en Barcelona es muy importante” \nhttps://t.co/MrpfmwLKmL",
            "created_at": "2023-01-19T06:10:10.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1615612192241639424",
            "text": "@ateresc Pues hablando de Sudafrica, la primera bandera de los afrikaaners supremacistas y partidarios del apartheid era tambien una cruz de San Andres. Saludos https://t.co/kVwirhSihZ",
            "created_at": "2023-01-18T07:28:57.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1615438157155016704",
            "text": "El extrano gusto de los nacionalismos por la Cruz de San Andres... ✖️ https://t.co/lm5YArgwrA",
            "created_at": "2023-01-17T19:57:24.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1615299298815533061",
            "text": "@EmilioOrdiz Y para Jimmie Åkesson; que manda mucho en su gobierno y no es mejor que los otros dos.",
            "created_at": "2023-01-17T10:45:38.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1614781869425414144",
            "text": "A principio de 2012 (con Grecia en recesion de -10%), un economista britanico acuno el termino “Grexit”.\n\nEn 2016 se hizo celebre su derivada “Brexit” porque Reino Unido voto en referendum salir de la UE.\n\nDesde entonces 🇬🇷 (que sigue en 🇪🇺) ha crecido ¡todos los anos! mas que 🇬🇧 https://t.co/VmIGRvFVaJ",
            "created_at": "2023-01-16T00:29:33.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1613551876229812226",
            "text": "@GroppiTania Se ha avanzado mucho en paridad de genero en los ultimos 40 anos. Pero ni siquiera en esa dimension el primer TC dejaba de ser de los mejores de su epoca. https://t.co/90qUZ7LMQq",
            "created_at": "2023-01-12T15:02:00.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1613246012113444867",
            "text": "Tribunal Constitucional en 1980:\n\nManuel Garcia-Pelayo\nJeronimo Arozamena\nFrancisco Tomas y Valiente\nGloria Begue\nManuel Diez de Velasco\nLuis Diez-Picazo\nRafael Gomez-Ferrer\nAngel Latorre\nAurelio Menendez\nFrancisco Rubio Llorente\n\n9 profesores, un solo juez, ningun ex alto cargo. https://t.co/jtzCYjULdV",
            "created_at": "2023-01-11T18:46:36.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1612746198078873600",
            "text": "@_PaulSchmidt “Suplente” si y seria mejor que “reserva” (que suena incluso positivo), pero  es que “segundon” no seria ninguna metafora sino justo lo que el autor (o quien le haya escrito el libro) quiere expresar: sentimientos y frustraciones por ser hermano menor.",
            "created_at": "2023-01-10T09:40:31.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1612738059354742784",
            "text": "@_PaulSchmidt Si, pero “benjamin” no tiene sentido peyorativo.",
            "created_at": "2023-01-10T09:08:11.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1612729042473734144",
            "text": "Doctores tiene la Iglesia, pero la traduccion del titulo “Spare” al espanol me parece la peor posible comparando con las versiones francesa, italiana o alemana.\n\nY era facil porque en ningun otro idioma (ni siquiera en ingles) existe la palabra exacta para la idea: “Segundon”. https://t.co/k3ipm0ISpt",
            "created_at": "2023-01-10T08:32:21.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1612367045886099457",
            "text": "@morenoalonsoj Ser autocriticos (tambien con la UE) es una exigencia. Pero el Brexit no fue una respuesta de la parte mas instruida del Reino Unido contra los males de Europa sino, al contrario, la reaccion errada de una ligera e inestable mayoria social britanica contra los bienes de Europa.",
            "created_at": "2023-01-09T08:33:54.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1612335889539031042",
            "text": "Hoy escribo en El Pais sobre la nueva ‘relance’ europea que vendria a poner fin al largo periodo de europesimismo iniciado en 2005 https://t.co/2LhykPgLEy",
            "created_at": "2023-01-09T06:30:06.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1609682037765554177",
            "text": "Y visita Del Real Instituto Elcano a Zagreb para estrechar cooperacion con IRMO https://t.co/9IVItxxZMC https://t.co/XZXyWpLPt9",
            "created_at": "2023-01-01T22:44:38.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1608050323054120964",
            "text": "@CarlosFEsquer @JuanCladeRamon Creo, Carlos, que tambien hace dano alimentar la falsa idea de Espana como anomalia democratica.\n\nInfografias con la orientacion politica de los jueces las tienes en todos los paises con jurisdiccion constitucional (en Alemania con partidos concretos y en EEUU con ideologometro). https://t.co/lATTfQeJtG",
            "created_at": "2022-12-28T10:40:47.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1606421061779742723",
            "text": "@DaniAlmazan_ El primer dispositivo portatil de BlackBerry donde se podia leer el email fue de 1999 y el primero que combinaba telefono e internet (con exito a gran escala) fue de 2002. El iPod salio en 2001. El trienio prodigioso puede que fuera sexenio. En todo caso, tecnologia del siglo XX.",
            "created_at": "2022-12-23T22:46:41.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1606231491784179715",
            "text": "Consola de videojuegos, sistema operativo, uso de email, cobertura movil, navegador internet, plataforma TV, smartphone.\n\nEn solo tres anos (1995-1998) coincidio el exito masivo de la tecnologia que cambio el mundo.\n\nEl cuarto de siglo posterior solo ha sido notas a pie de pagina https://t.co/NUPbzd7KTl",
            "created_at": "2022-12-23T10:13:24.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1604922754939191318",
            "text": "Por ultimo, el ambito migratorio es analizado por @cgzalez_elcano quien dibuja un panorama para el nuevo ano caracterizado, mas alla de la solidaridad con Ucrania, por las desavenencias entre los paises del sur de Europa y los altibajos en la cooperacion Espana-Marruecos [6].",
            "created_at": "2022-12-19T19:32:57.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1604922039898439703",
            "text": "En materia de igualdad de genero, @Maria_SolanasC desgrana los avances y los retrocesos en el panorama internacional, asi como las distintas iniciativas de la diplomacia espanola para seguir conformando una politica exterior feminista [5]",
            "created_at": "2022-12-19T19:30:06.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1604921213570220076",
            "text": "Si se espera, en cambio, que la accion exterior espanola en el nuevo ano siga siendo ambiciosa en derechos humanos. No obstante @Jessica66101611 advierte que se pondra a prueba ese compromiso si llegan condenas de tribunales internacionales en asuntos politicamente sensibles [4]",
            "created_at": "2022-12-19T19:26:49.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1604920436524929024",
            "text": "El deterioro democratico afecta cada vez a mas paises y Espana no es una excepcion. La realidad y la percepcion exterior resulta menos sombria de lo que trasluce la polarizacion interna pero, como senala @Jorge_Tamames, apenas hay motivos para la complacencia de cara a 2023 [3]",
            "created_at": "2022-12-19T19:23:44.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1604919654027124737",
            "text": "La agresion rusa ha promovido ayuda a los refugiados y la defensa de valores fundamentales, pero sobre todo ha supuesto quebrantar el orden liberal internacional y graves violaciones de derechos; en un contexto de erosion general de la calidad de las democracias occidentales [2]",
            "created_at": "2022-12-19T19:20:38.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1604917974548484096",
            "text": "Se acaba de publicar la primera entrega del especial @rielcano Espana en el mundo en 2023. Arrancamos con las perspectivas y desafios en 'democracia, derechos y ciudadania'; materia que viene marcada por la guerra de Ucrania y la polarizacion creciente [1] https://t.co/itNAdeSmhf",
            "created_at": "2022-12-19T19:13:57.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1604502461921869826",
            "text": "@confaloniero Si, en Argentina y partes de Espana el idioma recibe el nombre de castellano.",
            "created_at": "2022-12-18T15:42:51.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1604500376602001408",
            "text": "⚽️Numero de Mundiales ganados por idioma:\n\n6 - Espanol: 🇺🇾 (2) 🇦🇷 (3) 🇪🇸 (1)\n5 - Portugues: 🇧🇷 (5)\n4 - Aleman: 🇩🇪 (4)\n4 - Italiano: 🇮🇹 (4)\n2 - Frances: 🇫🇷 (2) \n1 - Ingles: 🏴󠁧󠁢󠁥󠁮󠁧󠁿 (1)",
            "created_at": "2022-12-18T15:34:34.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1603063813317824512",
            "text": "Hoy hemos debatido en el departamento de Ciencia Politica y Relaciones Internacionales @UAM_Madrid con @susanne_gratius @SantanaAndres3, Julimar Da Silva y Agata Serrano sobre el resultado de las elecciones en Brasil 🇧🇷🗳️ y el alcance del giro a la izquierda en America Latina 🌎 https://t.co/Wz1RFJrQMs",
            "created_at": "2022-12-14T16:26:11.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1601705557232320513",
            "text": "@Island_Ibiza_ Con el arbitro",
            "created_at": "2022-12-10T22:28:57.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1601307921241247744",
            "text": "Los comentaristas deportivos son esos periodistas que dicen “squadra azzurra” a Italia, “canarinha” a Brasil, “diablos rojos” a Belgica, “albiceleste” a Argentina... pero luego se preocupan de puntualizar con ridiculo rigor “Paises Bajos” o “Federacion de Futbol de Kosovo”",
            "created_at": "2022-12-09T20:08:53.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1600847983599575042",
            "text": "@timmyturner13 Bueno, de un lado estaba el Presidente y, del otro, tres poderes del Estado: el Congreso Nacional, la Corte Suprema y el organo electoral supremo. Aunque es cierto que no se siguio un proceso constitucional de destitucion ni nada parecido, sino que se precipito expulsar a Zelaya",
            "created_at": "2022-12-08T13:41:16.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1600822056597307393",
            "text": "Salvo Haiti en 2004, no ha triunfado ningun golpe de Estado en Europa ni America en lo que va de siglo. Ultimos fracasos:\n\n🇩🇪🇵🇪 2022\n🇦🇲🇺🇸 2021\n🇧🇴 2019\n🇹🇷🇲🇪 2016\n🇪🇨 2010\n\nCasos dudosos: destitucion de Zelaya 🇭🇳 2009, huida de Yanukovich 🇺🇦 2014 y disolucion de la Asamblea 🇻🇪 2017",
            "created_at": "2022-12-08T11:58:14.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1600428207324413952",
            "text": "Hace un ano @RaquelGarciaLl2 @MiraMilosevich1 y yo publicamos este analisis @rielcano sobre la necesidad de impulsar la (baja) presencia de Espana en los Balcanes Occidentales. Es una lastima que Pedro Sanchez no haya asistido a la cumbre de Tirana EU-WB\nhttps://t.co/RjftvHOuiL",
            "created_at": "2022-12-07T09:53:13.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1600056441196273664",
            "text": "El 60% de los britanicos rechaza el Brexit, los laboristas doblan a los tories en intencion de voto y hay mas catolicos que protestantes en las iglesias. Pero UK no esta en la UE, mandan los conservadores y el anglicanismo es oficial.\n\nRecordatorio de los limites de la demoscopia",
            "created_at": "2022-12-06T09:15:57.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599849740107386880",
            "text": "Esto es mera trivialidad sobre futbol, reyes y republicas. Pero es gracioso pensar que Argentina viste de Borbon y Espana del color que mas se alejaba de la casa de Borbon. Tambien sale una conclusion, digamos, constructivista. El origen objetivo de un simbolo importa poco [FIN] https://t.co/Se4ArEdP2U",
            "created_at": "2022-12-05T19:34:36.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599849115089006592",
            "text": "Por fin llegamos a Espana. El rojo no simboliza nada monarquico, sino el resultado de un concurso prosaico para seleccionar colores chillones que ayudasen a distinguir los barcos propios de los pabellones tambien blancos que llevaban Francia, Napoles y otros reinos Borbon [11/12] https://t.co/IpEb0yRxP3",
            "created_at": "2022-12-05T19:32:07.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599848437272698880",
            "text": "Pero es que ni siquiera es monarquico el uniforme de la seleccion inglesa de futbol! En vez del azul y rojo propios del escudo de la casa real, Inglaterra opto por una bandera blanca con la cruz de san Jorge directamente inspirada en el emblema de la “republica” de Genova [10/12] https://t.co/b3mWwBTR9C",
            "created_at": "2022-12-05T19:29:25.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599847676228513792",
            "text": "Otra revuelta anti-Habsburgo explica la equipacion de Holanda. Guillermo de Orange, con su heraldica naranja, lidero la guerra a la Monarquia Hispanica. A pesar de Velazquez, los Paises Bajos se independizaron como republica (hereditaria, eso si) de las Provincias Unidas [9/12] https://t.co/h2s9CKD8Ju",
            "created_at": "2022-12-05T19:26:24.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599846692588728320",
            "text": "Y no queda ahi la cosa. Si la republicana Brasil juega con camiseta Habsburgo, la monarquica Belgica viste anti-Habsburgo: los colores de los diablos rojos nacieron en la revolucion brabanzona de 1787 que derroco al emperador Jose II por una efimera republica reaccionaria [8/12] https://t.co/36UMpnZ0Bc",
            "created_at": "2022-12-05T19:22:29.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599845343130431488",
            "text": "Se dira que, al margen de su origen, esos equipos llevan los colores nacionales sin mas. Pero eso no sirve para explicar 🇮🇹🇩🇪 y, menos aun, las selecciones de monarquias que evitan ese simbolismo: p. ej. Japon viste azul (y no rojo-dorado) o Australia amarillo (y no azul) [7/12] https://t.co/FyBAehVAiv",
            "created_at": "2022-12-05T19:17:08.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599844840568561664",
            "text": "Es decir, las 4 selecciones con mas palmares futbolistico visten color monarquico aunque son republicas. Y si incluimos a Polonia (blanco-rojo), EEUU (blanco-azul-rojo), Croacia (ajedrezado rojiblanco) o incluso el ‘bleu’ frances parece que en su genesis siempre hay un rey [6/12] https://t.co/kRinpauQFU",
            "created_at": "2022-12-05T19:15:08.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599844113146580999",
            "text": "Poco despues, en 1822, Brasil se independizo en forma de imperio y adopto una bandera verde (por su primer monarca, Pedro I de Braganza) y amarilla (por su mujer, Leopoldina de Austria). Asi que, como senala el libro de Martyn Rady, la ‘canarinha’ proviene de los Habsburgo [5/12] https://t.co/Hu636ZQWxc",
            "created_at": "2022-12-05T19:12:14.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599843708869832705",
            "text": "Es menos conocido, en cambio, que Argentina viste albiceleste en honor al rey de Espana. El libertador (pero monarquico) Belgrano diseno en 1812 una escarapela a partir de la Orden creada por Carlos III, cuya banda lucen orgullosos Carlos IV y familia en el cuadro de Goya [4/12] https://t.co/RthX816TTQ",
            "created_at": "2022-12-05T19:10:38.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599842941505191936",
            "text": "El caso italiano se parece bastante. No juega con el verde, blanco y rojo de su bandera sino del 'azzurro' que portaba la casa de Saboya. Como paso en Alemania, el pais aun era un reino cuando la seleccion jugo su primer partido internacional y ya nunca cambio de uniforme [3/12] https://t.co/7zZ70tHa1X",
            "created_at": "2022-12-05T19:07:35.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599842653432004608",
            "text": "El ejemplo de Alemania tal vez sea el mas celebre. Los colores republicanos son alli el negro, rojo y amarillo de la revolucion de 1848, de Weimar y por fin de la RFA. Sin embargo, compite con blanco y negro que simboliza al viejo reino de Prusia y la dinastia Hohenzollern [2/12] https://t.co/ZpNpshRRyl",
            "created_at": "2022-12-05T19:06:26.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599842287558619137",
            "text": "⚽️ Cuenta este libro (pagina 231) que la razon por la que Brasil viste de amarillo reside en... ¡la familia real austriaca!\n\nY no es la unica republica con colores monarquicos.\n\nAqui un hilo sobre la curiosa relacion inversa entre selecciones de futbol y jefatura del Estado [1/12] https://t.co/p0lc9SZPEw",
            "created_at": "2022-12-05T19:04:59.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599787400275714049",
            "text": "@Juancarlosblanc El victimismo sin motivos es un mal muy extendido en Granada, pero decisiones como esta lo alimentan",
            "created_at": "2022-12-05T15:26:53.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599772153037012992",
            "text": "@Juancarlosblanc Compitieron como nunca, perdieron como siempre",
            "created_at": "2022-12-05T14:26:18.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1599769650950127616",
            "text": "Granada pierde la sede de la Agencia de Inteligencia Artificial pero Sevilla se lleva “su” Agencia. El ano pasado le ocurrio a Jaen con otro equipamiento estatal.\n\nSi la politica es “quien obtiene que, cuando y como”, la politica andaluza tiene la respuesta: la mitad occidental. https://t.co/lLg0RmcIPl",
            "created_at": "2022-12-05T14:16:21.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1598762078524743680",
            "text": "@ArgeliaQueralt @UniBarcelona Enhorabuena",
            "created_at": "2022-12-02T19:32:37.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1598445267510087680",
            "text": "Estocolmo https://t.co/cuaHQGsJ35",
            "created_at": "2022-12-01T22:33:44.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1596509883708616704",
            "text": "Ayer viernes, a las nueve menos cuarto de la noche, escribi a siete profesores/as de ciencia politica para pedirles participar a ocho meses vista en una actividad no remunerada, sin visibilidad y mas bien tediosa. Hoy al mediodia ya habian respondido positivamente seis.",
            "created_at": "2022-11-26T14:23:12.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1596457894102409216",
            "text": "Menos poderosos que los quimicos y menos confiables que los teologos. La triste realidad sobre como se nos percibe a los politologos https://t.co/Gf9kgABDPb",
            "created_at": "2022-11-26T10:56:37.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1595676856371511296",
            "text": "En consecuencia concluimos:\n\n1) La proposicion de ley para un referendum que pregunte si Escocia debe ser un pais independiente del Reino Unido afecta a una competencia exclusiva.\n\n2) En concreto, a la competencia del Parlamento Britanico sobre la union entre Escocia e Inglaterra https://t.co/BGSXHxSgtO",
            "created_at": "2022-11-24T07:13:03.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1595383716062322689",
            "text": "Scottish 🏴󠁧󠁢󠁳󠁣󠁴󠁿 proces:\n\nDespues de que el gobierno britanico dijera NO a un nuevo referendum de secesion, el Tribunal Supremo declara que no existe el derecho de secesion ni el de organizar votaciones para romper 🇬🇧\n\nAhora van por la fase 2013. Lo proximo: elecciones plebiscitarias. https://t.co/JGK1YvfneJ",
            "created_at": "2022-11-23T11:48:13.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1594003114528362496",
            "text": "¿Habeis visto esto, tocayos?: @jicriado @jitorreblanca @NachoSAmor @nachocorredor @nachoalvarez_ @nacho_alarcon @nacho_uriarte @NachoCarretero @IgnacioJurado @iurquizu @iescolar @IgnacioLagoP https://t.co/zDT3hV8nV5",
            "created_at": "2022-11-19T16:22:12.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1593603876544040962",
            "text": "@postn0rmcore Las Cortes quedan bien situadas en el 'Parliamentary Powers Index' de Fish y Kroenig, publicado en The Handbook of National Legislatures: A Global Survey.\n\nLo cierto es que el Congreso tiene mucho poder de legitimacion y control al Gobierno; pero escaso en el proceso legislativo.",
            "created_at": "2022-11-18T13:55:46.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1593530589843525632",
            "text": "El legislador es quien legisla. Ha habido mil reflexiones sobre el impacto indeseado de un mal proyecto de ley gubernamental, pero nadie ha defendido la necesidad de tener unas Cortes con competencia tecnica y politica minima para que merezcamos llamarnos democracia parlamentaria",
            "created_at": "2022-11-18T09:04:33.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1593514974118305792",
            "text": "Los ingleses presumen de no tener DNI porque dicen saber defender su libertad individual y limitar el control externo, pero resulta que en Londres hay ¡1.139 camaras de vigilancia por milla cuadrada!\n\nY luego esta Asia que definitivamente sigue otro modelo de [no] privacidad. https://t.co/ZxSAhxUNuv",
            "created_at": "2022-11-18T08:02:30.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1591366028390547456",
            "text": "Las elecciones mid-term 🇺🇸 pueden acabar con el siguiente reparto:\n\nSenado: 50 (D) / 50 (R)\nCamara: 218 (R) / 217 (D)\nGobernadores: 26 (R) / 24+DC (D)\nPresidente (D): “divided government”\n\nNunca habria habido antes esa igualdad.",
            "created_at": "2022-11-12T09:43:21.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1591094149478232064",
            "text": "@iguardans Es fiesta en Belgica, Francia y Polonia.\n\nNo es en Alemania, Austria, Bulgaria, Croacia, Chequia, Chipre, Dinamarca, Eslovaquia, Eslovenia, Espana, Estonia, Finlandia, Grecia, Hungria, Irlanda, Italia, Letonia, Lituania, Luxemburgo, Malta, Paises Bajos, Portugal, Rumania y Suecia",
            "created_at": "2022-11-11T15:43:00.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1590845204734648321",
            "text": "El Parlamento Europeo aprueba que Croacia se una al espacio Schengen. Muy pronto seran 30 los paises que han eliminado los controles en frontera 🛂🚫 https://t.co/bHFR9ljEeN",
            "created_at": "2022-11-10T23:13:47.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1588256740688031745",
            "text": "El presidente del PP en Castilla-La Mancha (que hoy acompano a Feijoo) resume bien por que es fundamental para un partido nacional contar con una organizacion local estable y por que es fundamental para un politico local estable saber combinar vestuario con el del lider nacional. https://t.co/gevBt2UNl6",
            "created_at": "2022-11-03T19:48:10.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1586266716493213696",
            "text": "@ricardotejada19 No! La vida nomada y viajera de cada uno\n\nhttps://t.co/9eq3JNIDju\n\nhttps://t.co/fegYKKE8UP",
            "created_at": "2022-10-29T08:00:31.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1585643473306554368",
            "text": "En 1961 Franco visito Granada. Al asomarse al balcon del ayuntamiento, ante una plaza abarrotada y expectante, grito... “¡Malaguenos!”\n\nFue quiza la primera vez que recibio un abucheo colectivo publico.\n\nMe acuerdo de la anecdota cada vez que @goncharev convoca a sus paisanos/as. https://t.co/5QeE4vTzFY",
            "created_at": "2022-10-27T14:43:58.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1585155543114874880",
            "text": "2022 🇪🇸\n\n• Presidente del Gobierno de Espana\n• Ministro de Asuntos Exteriores\n• Ministro de Interior\n• Alcalde de Madrid https://t.co/erJ9L0r28h",
            "created_at": "2022-10-26T06:25:06.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1585153230358487041",
            "text": "🇬🇧 2016\n\n• Primer ministro del Reino Unido\n• Ministro de Asuntos Exteriores\n• Ministra de Interior\n• Alcalde de Londres https://t.co/2MKb3ZPd09",
            "created_at": "2022-10-26T06:15:55.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1585153000514781184",
            "text": "🇬🇧 2022\n\n• Primer ministro del Reino Unido\n• Ministro de Asuntos Exteriores\n• Ministra de Interior\n• Alcalde de Londres https://t.co/kUSWvjWzfm",
            "created_at": "2022-10-26T06:15:00.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1584844319797972992",
            "text": "@Advill54 La logica sale de la propia democracia britanica, con partidos que presentan a la ciudadania sus respectivos candidatos a primer ministro en cada eleccion general. https://t.co/7x41GNjfvK",
            "created_at": "2022-10-25T09:48:25.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1584838341669040128",
            "text": "En Espana cumplen con ese doble requisito Felipe Gonzalez, Jose Maria Aznar y Jose Luis Rodriguez Zapatero; que representan dos tercios del periodo.\n\nSomos mas Westminster que Westminster (que es muy poco o nada Westminster en el acceso/salida del poder de sus primeros ministros)",
            "created_at": "2022-10-25T09:24:40.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1584837169847627776",
            "text": "En el ultimo medio siglo, NINGUNO de los 11 primeros ministros britanicos ha cumplido la logica teorica en una democracia parlamentaria bipartidista de llegar al poder despues de una victoria electoral y dejarlo al final de una legislatura.\n\nEl ultimo fue Edward Heath (1970-74)",
            "created_at": "2022-10-25T09:20:00.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1584790946482642946",
            "text": "@iguardans @demiguelr @Santonesa @el_pais Rafa se refiere a Sadiq Khan",
            "created_at": "2022-10-25T06:16:20.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1584314089740079104",
            "text": "Con Rishi Sunak en Downing St ya seran tres 🇬🇧🇵🇹🇮🇪 los paises de la Europa mas occidental que hayan elegido un primer ministro de ascendencia india\n\nEn el caso del cuarto podria considerarse exotico que no hubiera nacido en la A6 que une Madrid con Galicia, pasando por Valladolid https://t.co/H0CleHQWEX",
            "created_at": "2022-10-23T22:41:28.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1583469374245343232",
            "text": "@PabloTortajada @IdafeMartin Yo prefiero aquello de ‘si no esta roto, no hay que arreglarlo’.",
            "created_at": "2022-10-21T14:44:52.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1583467072478056448",
            "text": "@PabloTortajada @IdafeMartin Canarias pertenece a la UE, claro que si. Y con una muy funcional hora menos que la Espana peninsular",
            "created_at": "2022-10-21T14:35:44.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1583463103572094976",
            "text": "Actual mapa de husos horarios (que agrupa al 85% de la poblacion UE, alinea las dos Irlandas, Grecia junto a Chipre) en contraste con la propuesta https://t.co/5ZtCpZpaoT (que entusiasma a los racionalistas).\n\nO porque la politica es preferible a la tecnocracia.\n\nvia @IdafeMartin https://t.co/6TjizTilvP",
            "created_at": "2022-10-21T14:19:57.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1579445244994916352",
            "text": "Este jueves nos vemos a las 12:00 en el @e_bertelsmann para hablar de Europa, con luces largas hacia el futuro. Intervienen Marta Arpio (@EUCouncil), @MartaDomnguezJ1, @IMendezdeVigo y @Diego_Rubio__ https://t.co/Nr3UKVdBIZ",
            "created_at": "2022-10-10T12:14:25.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1578711616970891264",
            "text": "Noticia de Cataluna, 8 octubre 2012\n\nNoticia de Cataluna, 8 octubre 2022 https://t.co/zmU97MxBvb",
            "created_at": "2022-10-08T11:39:15.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        },
        {
            "tweet_id": "1578141086228353024",
            "text": "La logica organizativa sugiere que la tercera cumbre de la Comunidad Politica Europea, que tendra lugar en otono de 2023, deberia celebrarse en Granada, aprovechando el Consejo Europeo informal ya anunciado. Serian 44 lideres en vez de 27.\n\nCc @PacoCuenca https://t.co/XyvYnA3TNf",
            "created_at": "2022-10-06T21:52:10.000Z",
            "user_id": "1712368296",
            "username": "_ignaciomolina"
        }
    ]
}