{
    "data": [
        {
            "tweet_id": "1628272510302052354",
            "text": "Hoy tendre el honor de compartir escenario con personas leales con La Rioja y comprometidos con los riojanos.\nJovenes y decididos a ser decisivos en su futuro.\n\nOs invito si quereis disfrutar de gente con una ilusion tremenda y dispuestos a dar mucho de si mismo ... Por La Rioja https://t.co/iEC8rk0beE",
            "created_at": "2023-02-22T05:56:32.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1618887973470359553",
            "text": "Siempre he respetado todas las tertulias que se celebran en cualquier medio de comunicacion\nDigan lo que digan.\nOs dejo la celebrada tras mi entrevista en @7LariojaTV con Maria Mahave @mariagmahave\nhttps://t.co/dWiLExwOQD\nParticipaban Nuria Solozabal, Emilio Montalvo y Juan Nieto https://t.co/RpIC9RADs6",
            "created_at": "2023-01-27T08:25:45.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1618550459060584448",
            "text": "Conmocionado por la triste noticia.\nEra dificil no tenerle carino a Sandra con esa sonrisa tan amplia, esa simpatia y ese saber hacer en su trabajo.\nUn abrazo muy fuerte a la familia. https://t.co/lhGqTsoXQh",
            "created_at": "2023-01-26T10:04:35.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1617841403677257728",
            "text": "Hoy celebramos el Dia del Periodista en Espana y se celebra su Santo Patron de Periodistas y Escritores, San Francisco de Sales\n\nLa sociedad riojana tiene mucho que agradecer a este colectivo, que es pieza clave de nuestra democracia.\n\nGracias a todos ellos por su labor. https://t.co/npsje7b994",
            "created_at": "2023-01-24T11:07:03.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1617102078027137024",
            "text": "Semana intensa. \nCon decisiones dificiles pero coherentes por mi compromiso con los valores que siempre he defendido.\n\nAgradezco las muestras de apoyo y carino recibidos.\n\nEs lo mas gratificante y que me anima a seguir trabajando por La Rioja y el bienestar de todos los riojanos https://t.co/pWIOPe8oYd",
            "created_at": "2023-01-22T10:09:14.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1616360270992916481",
            "text": "@ElDiaLaRioja  refleja detalles de la entrevista en @7LariojaTV con Maria Mahave @mariagmahave\nIncluye la respuesta a Alfonso Dominguez. https://t.co/SDLWJasuYH",
            "created_at": "2023-01-20T09:01:33.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1616310631933566982",
            "text": "YOUTUBE 👆\n https://t.co/iJvuvuR9Zh\n\nGracias a @7LariojaTV  por \"el punto de encuentro\" de esta noche.\n\nSe explica todo con detalle y rigor : pasado, presente y futuro.\n\nHa sido un verdadero placer poder exponer la coherencia de las decisiones y espero que os guste. https://t.co/PVcOVj9ig7",
            "created_at": "2023-01-20T05:44:18.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1615293513192595458",
            "text": "... Presentar mi dimision como vocal del Comite Ejecutivo del partido y solicitar mi baja como afiliado tras veintiun anos de activa militancia...\n\n... Esta decision lleva aparejada, por una cuestion de etica, responsabilidad y ejemplaridad,mi renuncia al acta en Parlamento ... https://t.co/XXdr3TIrB1",
            "created_at": "2023-01-17T10:22:38.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1609142677483753472",
            "text": "Desde el castillo de Clavijo, un espectacular enclave de La Rioja, os deseo Feliz 2023.\n\nEspero que venga cargado de bienestar y sea el comienzo de un futuro mejor para los riojanos. \n\nSera un ano en el que nuevos proyectos veran la luz. Ilusion y trabajo son la clave del exito. https://t.co/BZG7sBb2tu",
            "created_at": "2022-12-31T11:01:25.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1604743274769645570",
            "text": "Fin de semana magnifico en el que te sientes afortunado y orgulloso de tener amigos con solidos valores de compromiso, y dispuestos a apoyar en los retos que se presenten.\n\nNo conozco mejor manera de celebrar la festividad de nuestra patrona de Logrono, la Virgen de la Esperanza. https://t.co/yzN0s67RM3",
            "created_at": "2022-12-19T07:39:46.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1602939838138912768",
            "text": "El socialista Garcia Page habla claro y con firmeza contra Sanchez.\nSon asuntos graves para Espana en los que todos deberiamos estar de acuerdo. \n\nConcha Andreu sin embargo, calla y es sumisa a Sanchez hasta limites injustificables. https://t.co/oKv5aJAJrj",
            "created_at": "2022-12-14T08:13:33.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1600935200229580800",
            "text": "Buenos dias y con mucha afluencia de publico en Santo Domingo de la Calzada\n\nMercado del Camino en Ferias de la Concepcion, declaradas de interes turistico regional\n\nUn  placer disfrutarlas con amigos y de la mano de un calceatense muy querido en el pueblo, como Oscar Reina. https://t.co/fDEN2O06bn",
            "created_at": "2022-12-08T19:27:50.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1600844012562223104",
            "text": "Siempre es un motivo de satisfaccion cuando un riojano alcanza algun puesto de relevancia en el panorama nacional.\n\nHoy nos alegramos por Luis de La Fuente que desde hace unos minutos es el nuevo Seleccionador de Futbol de Espana ⚽️\n@SEFutbol @fedriojafutbol https://t.co/V2CxXt0gPH",
            "created_at": "2022-12-08T13:25:29.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1600053020137439237",
            "text": "...Su estructura interna y funcionamiento deberan ser democraticos.\n\nMuchos en el @LaRiojaPP  seguimos defendiendo el derecho de los afiliados a elegir a su Presidente y candidato.",
            "created_at": "2022-12-06T09:02:22.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1600053016278667264",
            "text": "Un buen dia para recordar el articulo 6 de la Constitucion espanola en su 44° aniversario.\n\nLos partidos politicos expresan el pluralismo politico, concurren a la formacion y manifestacion de la voluntad popular y son instrumento fundamental para la participacion politica... https://t.co/Sou1mLgfQp",
            "created_at": "2022-12-06T09:02:21.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1599812171365376006",
            "text": "A veces los hijos te sorprenden, te sacan una gran sonrisa y solo queda decirles \"gracias\".\n\nHa sido un fin de semana maravilloso, ideal para descansar y coger fuerzas.\n\nEspana tiene unos lugares impresionantes que son un lujo disfrutar. https://t.co/oiw7jAzd4I",
            "created_at": "2022-12-05T17:05:19.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1599367813096882176",
            "text": "Hoy 4 de diciembre, el @PPNavarra celebra su Congreso y @javiergar_ sera elegido por los afiliados navarros presidente legitimo.\n\nEn Navarra SI ha habido voluntad de preguntar a las bases. En La Rioja, NO. https://t.co/BkoqMssMuw",
            "created_at": "2022-12-04T11:39:36.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1598404337629532160",
            "text": "Un dia triste para todos los que conocimos a Elias Vitores, vecino orgulloso de Ojacastro y su alcalde en los ultimos 6 anos.\n\nMi pesame a su familia, amigos y al pueblo ojacastrense.\n\nDescanse en Paz.\nhttps://t.co/OeedBIbLT7",
            "created_at": "2022-12-01T19:51:05.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1598251236540977153",
            "text": "Gracias a @ElDiaLaRioja , @7LariojaTV por invitacion a Gala Promecal 22\n\nAdemas de reconocer a riojanos y riojanas de gran valor, fue ameno y divertido\n\nTambien oportunidad de encuentro y agradable charla con buenos amigos y tipo representantes de la sociedad riojana. Muy a gusto https://t.co/cBDLT4ASc6",
            "created_at": "2022-12-01T09:42:43.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1596571942181433350",
            "text": "La familia es pilar clave en la vida, que a veces te obsequia momentos preciosos que debemos apreciar\n\nCon carino, os comparto el regalo de hoy.\nAlba es hija de mi sobrina y ya ha visitado a nuestra patrona, la Virgen de la Esperanza\n\n¡ Que decir ! Felicidades a padres y abuelos https://t.co/oKHccA7HQp",
            "created_at": "2022-11-26T18:29:48.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1596213486316666880",
            "text": "Todos juntos y la sociedad entera debemos proteger a la mujer de cualquier tipo de violencia.\n\nPara ello debe haber leyes justas que sean herramientas efectivas para ser aplicadas por los jueces.\n\nEn @parlamentoLR Dia Internacional de  Eliminacion de la Violencia contra la Mujer. https://t.co/ux1zgbMhft",
            "created_at": "2022-11-25T18:45:26.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1596211462653214721",
            "text": "Un placer acudir a los actos del 150 aniversario de @CruzRojaRioja con actividades que se han llevado a cabo en Espolon de Logrono\n\nSu labor es encomiable y siempre que hay ocasion acudo con gusto a apoyar. Como ayer jueves en sus mesas de sensibilizacion junto a voluntarias. https://t.co/gT1dpRPuyg",
            "created_at": "2022-11-25T18:37:23.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1595892369785864193",
            "text": "Estamos a tiempo de rectificar, de hacer realidad el principio constitucional de democracia interna y de dar voz a nuestro principal activo: el afiliado.\n\nEl respaldo de las bases es fundamental para unir, para ganar y para gobernar La Rioja y sus municipios. https://t.co/Z8hmuzLlmF",
            "created_at": "2022-11-24T21:29:25.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1595892363691495425",
            "text": "Interesante encuentro con afiliados del Partido Popular de La Rioja del movimiento ‘un afiliado, un voto’ .\n\nSiguen reivindicando la celebracion de un Congreso asambleario para elegir a un presidente y candidato cuya legitimidad este fuera de toda duda. https://t.co/9o9m8rFPvT",
            "created_at": "2022-11-24T21:29:24.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1595889784421244928",
            "text": "Estamos a tiempo de rectificar, de hacer realidad el principio constitucional de democracia interna y de dar la voz a nuestro principal activo: el afiliado.\n\nEl respaldo de las bases es fundamental para unir, para ganar y para gobernar La Rioja y sus municipios.",
            "created_at": "2022-11-24T21:19:09.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1595702904010465280",
            "text": "Yo con nuestra @guardiacivil\n\nLa sociedad espanola y riojana debe responder con la dignidad que merece nuestra Guardia Civil y tenemos que estar con  ellos.\n\nNo pueden ser utilizados como moneda de cambio para favorecer intereses personales de poder politico. https://t.co/GiTKnrEGJ3",
            "created_at": "2022-11-24T08:56:33.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1595481242933379090",
            "text": "Gran leccion de juego y deportividad en el debut de Espana frente a Costa Rica.\n\nComo en la vida misma, se puede ganar con autoridad y respetar al adversario.\n\nEnhorabuena a la @SEFutbol y a ganar el Mundial #Catar2022 https://t.co/y8klqqUPfK",
            "created_at": "2022-11-23T18:15:45.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1593922389842141184",
            "text": "La labor previa de concienciacion de los voluntarios riojanos del @BALaRioja  Banco de Alimentos es clave.\n\nCon ella sera mas facil el exito de la Recogida de Alimentos que tendra lugar del 25 al 27 de noviembre.\n\nHay que apoyarles y agradecerles su verdadera generosidad. https://t.co/TWSOTMtmjA",
            "created_at": "2022-11-19T11:01:26.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1591817226247876610",
            "text": "Estar cerca de los riojanos es lo mejor de encuentros como el de hoy en Santa Engracia, que recupera sus Jornadas del Cerdo Asado tras la pandemia.\n\nEnhorabuena a su alcalde Oscar, por el exito de publico en su X edicion y muchas gracias por su invitacion. \n\n#larioja https://t.co/bVnUe5qZS7",
            "created_at": "2022-11-13T15:36:15.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1591469003020566528",
            "text": "Celebrando San Martin en Sotes.\n\nSu Ayuntamiento organiza un delicioso Pincho Popular de Champinon para todos los visitantes, con la colaboracion de los cocineros de la sociedad gastronomica \"La Raposa\"de Fuenmayor.\n\nTiempo de charlar, disfrutar y escuchar. https://t.co/jIVBZ9cGo9",
            "created_at": "2022-11-12T16:32:33.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1591139878795849728",
            "text": "Muro de Aguas es un pueblo precioso de La Rioja Baja y su \"fuente de los 16 canos\" es un manantial natural muy visitado por la alta calidad de su agua.\n\nGracias a su alcalde Pedro Juan por su invitacion y a sus vecinos por su hospitalidad.\n\nDisfrutando de una magnifica jornada. https://t.co/9T8Ri3wKOL",
            "created_at": "2022-11-11T18:44:43.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1590671109896437760",
            "text": "No podemos olvidar tanta crueldad durante tanto tiempo por parte de ETA.\n\nComo reflejan los medios hoy, Armentia amanece con 379 banderas de Espana en memoria de los asesinatos de ETA sin resolver.\n\nMi reconocimiento a la iniciativa y mi apoyo a todas las victimas del terrorismo. https://t.co/SS9yrjOkCy https://t.co/rSoJxH3LVD",
            "created_at": "2022-11-10T11:42:00.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1589298264234262528",
            "text": "Un placer volver a visitar las Jornadas Micologicas de Ezcaray que con tanto carino organiza la asociacion @AmigosdeEzcaray y que han alcanzado su trigesima edicion con exito de visitas.\n\nUna cita tradicional que supone un impulso economico para el turismo y la hosteleria local. https://t.co/dOTj29SzbM",
            "created_at": "2022-11-06T16:46:48.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1588501268607426562",
            "text": "Como refleja bien @ElDiaLaRioja , en octubre somos la comunidad donde mas crece el paro, con 345 desempleados.\n\nUn mal dato que deberia hacer reflexionar a Andreu sobre sus ineficaces politicas de empleo.\n\n#LaRioja #empleo #Paro https://t.co/8Tfsofgq2t",
            "created_at": "2022-11-04T11:59:50.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1585572816971235329",
            "text": "Una mala noticia sacude Logrono.\n\nConocemos el fallecimiento en accidente de trafico de Francisco Javier Perez, presidente del pleno de la ciudad.\n\nLamento el fatal desenlace y envio condolencias a familiares, amigos y companeros de corporacion @AytoLogrono y @PSOELogrono https://t.co/EJIR19e7H1",
            "created_at": "2022-10-27T10:03:12.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1583142127470772225",
            "text": "No puedo compartir, y asi lo quiero transmitir, esta forma de gestionar el partido y seguire defendiendo la necesidad de un Congreso Regional.",
            "created_at": "2022-10-20T17:04:31.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1583142123729100801",
            "text": "Hoy tras la reunion de los organos de gobierno del PP, tendremos una direccion provisional con un Presidente NO elegido por los afiliados y un candidato designado  SIN contar con la opinion de los militantes de este partido.",
            "created_at": "2022-10-20T17:04:30.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1583142120894140416",
            "text": "Desde hace mas de dos anos vengo defendiendo la necesidad de una nueva direccion en el PP de La Rioja, fruto de la libre opinion de los afiliados expresada en un Congreso Regional. https://t.co/XpGMmYs6fw",
            "created_at": "2022-10-20T17:04:29.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1582624075943247872",
            "text": "19 de octubre\nUn dia para animar a todas las mujeres que lo sufren y para recordar a quienes lo han sufrido.\n\nTambien un dia para agradecer a todos cuantos luchan para combatirlo, con investigacion, medicina y con la sensibilizacion social.\n@ContraCancerRIO @ContraCancerEs https://t.co/BuM2xZJzye",
            "created_at": "2022-10-19T06:45:58.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1581309790177079303",
            "text": "Mi admiracion para todas las mujeres que son el corazon y alma de nuestros pueblos en La Rioja.\n\nHoy 15 de octubre, se celebra el Dia Internacional de la Mujer Rural, con el objetivo reconocer el papel decisivo de las mujeres en este ambito.\n\nMe uno a ese reconocimiento mundial. https://t.co/UmcnMPhbAM",
            "created_at": "2022-10-15T15:43:27.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1580101102371946496",
            "text": "Hoy es un dia para estar orgullosos del legado de Espana en el mundo.\n\nY para agradecer la labor de la Guardia Civil en la defensa de los valores de la Democracia.\n\nFeliz Dia de la Hispanidad.\nFeliz Dia de Nuestra Senora del Pilar. https://t.co/Vt0HoLrVWn",
            "created_at": "2022-10-12T07:40:34.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1577964994490257417",
            "text": "Eres una mujer con vocacion de servicio publico que se deja la piel en cada cometido.\n\nY lo mejor: vives, sientes y amas con pasion a Logrono.\n\nEnhorabuena una vez mas @analaunavesp, desde hoy nueva concejala de @pplogrono https://t.co/o4ENPrGzZm",
            "created_at": "2022-10-06T10:12:26.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1574742764008636417",
            "text": "Mientras Puig desoye a Sanchez, Andreu le sigue a pies juntillas. \nHoy mismo ha pactado con IU mantener una politica confiscatoria que lastra el ahorro y el consumo de los riojanos. \nEn #LaRioja necesitamos rebajas fiscales urgentes contra la inflacion que asfixia a las familias. https://t.co/1eJnMJs9pf",
            "created_at": "2022-09-27T12:48:26.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1574280693244645376",
            "text": "Enhorabuena a Carlos y todo el equipo del Bar @CafeTizona de Logrono por conseguir alzarse ayer con el reconocimiento de \"La mejor tortilla de Espana\" \n\nLa Rioja tiene una hosteleria y una restauracion de un nivel excepcional. https://t.co/9jOXGrm6eQ",
            "created_at": "2022-09-26T06:12:20.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1574095002589863937",
            "text": "En Autol, arropando al sector cinegetico en el Dia del cazador. \n\nLa caza es futuro para el mundo rural de la #LaRioja por su contribucion demografica, economica y medioambiental.\n\nHay que proteger toda actividad que de valor a nuestros pueblos. Nos necesitan y estamos con ellos. https://t.co/T8X6dSYLx7",
            "created_at": "2022-09-25T17:54:28.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1573732772895760390",
            "text": "Termino las fiestas como las empece: con el delantal puesto y rodeado de familia y amigos.\n\nSer logrones es vivir el #Logrono autentico, el que se reune en torno a una parrilla para pasarlo bien.\n\n📷 Hoy, en la Exaltacion de la chuletilla asada al sarmiento. #SanMateo2022 https://t.co/TUAruAiMN0",
            "created_at": "2022-09-24T17:55:06.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1573373408079138817",
            "text": "Los hosteleros son parte esencial de #LaRioja y de sus municipios.\n \nEl sector tiene todo mi apoyo y consideracion, y asi se lo he transmitido hoy en #Logrono\n\n📍En la terraza de @lariojacom con motivo de #SanMateo2022 https://t.co/ZjYajC4m6e",
            "created_at": "2022-09-23T18:07:07.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1573287132105523200",
            "text": "Ademas de color y musica, las penas estan aportando un sabor inconfundible a #SanMateo2022\n\nLas fiestas no serian lo mismo sin las degustaciones en la calle. Y que buenos estan todos los pinchos\n\nEnhorabuena y gracias a quienes hacen posible la Semana Gastronomica de #Logrono https://t.co/C3ircIOWqw",
            "created_at": "2022-09-23T12:24:17.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1573233728175874048",
            "text": "El chamizo de @lariojapp es un buen lugar para coincidir con gente querida y amigable. Anoche tuve el gusto de disfrutar de la alegria y carino de los logroneses y riojanos. \n\nQueda mucha fiesta y buenos momentos por delante. A disfrutar #Logrono 😀💪 #SanMateo2022 https://t.co/XKBQo1cPTr",
            "created_at": "2022-09-23T08:52:04.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1573232149301727236",
            "text": "Muchas gracias a @NueveCuatroUno por su invitacion a los ‘Terraceos por todo lo alto’ #SanMateo  desde el Hotel Aurea Palacio de Correos. \n\nUna excelente oportunidad de pasar un buen rato entre amigos, disfrutando de la gastronomia y el mejor vino de Rioja. https://t.co/Hvg6aWZLYd",
            "created_at": "2022-09-23T08:45:48.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1572581873909661696",
            "text": "Con dos maestros del toreo presentes en la feria de San Mateo. Nuestro @urdialesweb y el prometedor diestro mexicano @leo_valadez97\n\nUn placer coincidir con ambos. Les he deseado muchos exitos.\n\nSuerte esta tarde, querido Diego. https://t.co/Yu90icjrcW",
            "created_at": "2022-09-21T13:41:50.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1572497186419798026",
            "text": "Preparados para disfrutar de un dia intenso y emocionante en #Logrono\n\nFeliz San Mateo a todos. https://t.co/JEiFUHY1qa",
            "created_at": "2022-09-21T08:05:19.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1571964874699202563",
            "text": "Los medios de comunicacion estan contando #SanMateo2022 casi al instante, una labor que desarrollan con total entrega y profesionalidad.\n\n📺 Esta tarde he pasado un rato ameno en el plato de @7LariojaTV\n¡Gracias por la invitacion! https://t.co/fQeDIqYV2D",
            "created_at": "2022-09-19T20:50:06.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1571920952090304515",
            "text": "🍲 Que ambiente tan bonito en las calderetas de #SanMateo22\n\nEnhorabuena a los ganadores del concurso y a toda la ciudad por su increible respuesta a este acto.\n\nNuestro consuelo: lo importante es participar y estar con buenos amigos. https://t.co/hhkuWFmTfo",
            "created_at": "2022-09-19T17:55:34.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1571778663040880645",
            "text": "Sanchez sigue atacando al Rioja con la complicidad de Andreu, que calla ante las declaraciones de su homologo vasco.\n\nDefendemos la unidad y unicidad de la DOCa frente a un socialismo aferrado a sus pactos con el PNV. https://t.co/WsZBSt3vrw",
            "created_at": "2022-09-19T08:30:10.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1571539728016580616",
            "text": "Gracias a Diario La Rioja por invitarnos a su terraza, punto de encuentro de la sociedad riojana durante las fiestas de San Mateo de #Logrono https://t.co/Oeim0g91bK",
            "created_at": "2022-09-18T16:40:43.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1571153904276209665",
            "text": "Tras el chupinazo, buen paseo por las calles de Logrono y sentir el excelente ambiente de mi pueblo.\n\nSan Mateo es compartir buenos momentos y asi lo hemos hecho con un buen almuerzo y \"vermut torero\" con buenos amigos.\n\n¡¡ Feliz San Mateo !! https://t.co/DK3AK8bH4E",
            "created_at": "2022-09-17T15:07:36.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1571113581609091074",
            "text": "Brindando en buena compania por el inicio de los San Mateos, un dia que no podia perderme como logrones orgulloso de su ciudad.\n\nQue alegria recuperar la normalidad de nuestras tradiciones.\n\n¡Felices Fiestas a todos los logroneses, riojanos y visitantes! https://t.co/3WrimUL65n",
            "created_at": "2022-09-17T12:27:22.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1570882637535006720",
            "text": "Con las presidentas de las Casas de Andalucia y Valencia, y con los Vendimiadores, a pocas horas de lanzarse el cohete de San Mateo.\n\nOrgulloso de #Logrono, de sus gentes y sus tradiciones.\n\nYa se respiran las ganas de alegria y de calle. A por todas logroneses. https://t.co/RsbsnsGfVt",
            "created_at": "2022-09-16T21:09:41.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1570453031933849600",
            "text": "La Violencia de Genero no puede tener cabida en nuestra sociedad. \nTodos los esfuerzos son pocos en la lucha contra esta lacra social.\n\nEn el Parlamento de La Rioja, hemos dado ejemplo de unidad y consenso para avanzar hacia una sociedad libre de violencia contra las mujeres. https://t.co/l7B2LsZHdI",
            "created_at": "2022-09-15T16:42:35.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1568982937722290178",
            "text": "Apoyando al mundo rural en la Feria Ganadera de Villoslada de Cameros y escuchando a los ganaderos. Estan preocupados por la situacion limite del sector. Los costes se han disparado y el lobo amenaza la vida de los rebanos. \n\n#LaRioja no tiene futuro sin soluciones para el campo. https://t.co/Loo5h3kjf4",
            "created_at": "2022-09-11T15:20:57.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1568627567921438721",
            "text": "En casa siempre hemos sentido la compania y proteccion de la Virgen de la Soledad, patrona de Cornago.\n\nMe siento un cornagues mas. No podia perderme este dia en el que el municipio ha mostrado orgullo y admiracion plena por su Senora.\n\nFelices fiestas. https://t.co/4CKubpURJ0",
            "created_at": "2022-09-10T15:48:50.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1567921424962134017",
            "text": "Felices fiestas medraneros. \nMe ha encantado visitaros y hablar con vosotros.\n\n¡Viva la Virgen de la Natividad!\n¡Viva Medrano! https://t.co/tTOdM3lP0p",
            "created_at": "2022-09-08T17:02:52.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1567768927752667137",
            "text": "Siempre he animado a mis hijos a estudiar para superarse dia a dia. \n\nDefiendo la cultura del esfuerzo. Es garantia de futuro, libertad e igualdad de oportunidades.\n\n🎒En el inicio del curso escolar en La Rioja, deseo un buen dia a alumnos, familias y profesores. https://t.co/v4PjJQq1zQ",
            "created_at": "2022-09-08T06:56:54.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1567549553997484039",
            "text": "Hoy he podido conocer una de las joyas del amplio y rico patrimonio historico y cultural del Rioja. \n\nEs la Bodega Calado 1880 que con tanto carino conserva y divulga la familia del cenicerense @edudelcampo \n\n¡Felices fiestas Cenicero! https://t.co/M6WLwvpDyU",
            "created_at": "2022-09-07T16:25:11.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1567255792851603457",
            "text": "#Logrono ha ofrecido estos dias una mirada distinta, mas moderna.\n\nDesde 2015, arquitectura y diseno se funden para cambiar de forma efimera la fisonomia de la ciudad.\n\nHoy he tenido la oportunidad de recorrer @concentricofest y de saludar a su director @jpenaibanez !Enhorabuena! https://t.co/cJHY4TFMcW",
            "created_at": "2022-09-06T20:57:53.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1567193728334315521",
            "text": "Sensato, moderado y centrado en las soluciones para Espana. \n\nLa solvencia de @NunezFeijoo se ha impuesto a la crispacion que plantea Pedro Sanchez.\n\nEl futuro de nuestro pais 🇪🇸 es la alternativa de @populares https://t.co/Cn8RFUahNq",
            "created_at": "2022-09-06T16:51:16.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1567157503741333506",
            "text": "Los riojanos siguen honrando con devocion a sus patronos.\n\nLa tradicion, la cultura y el respeto a la fe son senas de identidad de nuestra region.\n\n👉Una alegria acompanar hoy a los pradejoneros en los actos en honor a San Antonio de Padua.\n\n📸 @ActualidadRB https://t.co/YRcoeZubZO",
            "created_at": "2022-09-06T14:27:19.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1566445250603892736",
            "text": "Primer Domingo de Septiembre en Haro. Los jarreros han subido en romeria a los Riscos de Bilibio junto a la Cofradia de San Felices.\n\nUn dia que he compartido con Jesus Rioja, Maximo Ugalde, @JoseaRuperez, Presidente del Centro Riojano en Madrid, y con otros buenos amigos. https://t.co/3Tqn0qUOY5",
            "created_at": "2022-09-04T15:17:05.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1566118745684205569",
            "text": "Emprendedores como Blas Sos construyen La Rioja rural.\n\nSu restaurante en Pipaona de Ocon es una propuesta gastronomica reconocida diez anos despues de su apertura.\n\nHoy he visitado el municipio para acompanar a su alcalde con motivo de las fiestas de la Virgen de la Soledad. https://t.co/pTXNYLNxvG",
            "created_at": "2022-09-03T17:39:40.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1564131063676510214",
            "text": "Un nuevo hito para el deporte riojano. Ana Tejada se ha proclamado campeona del mundo con la @SEFutbolFem sub-20. \n\nUna medalla de oro que llena de orgullo a toda una region. \n\n¡Enhorabuena campeona! https://t.co/zR93vmu07v",
            "created_at": "2022-08-29T06:01:20.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1563848561376337921",
            "text": "A veces hay que colaborar para dejar la plaza como la encontramos.\n\nQuiero felicitar a las personas que cada verano trabajan en la organizacion de los festejos y agradecerles lo que hacen por dinamizar el mundo rural riojano.\n\nEn la X Fiesta de la Hermandad de Islallana. https://t.co/i9zDa5H162",
            "created_at": "2022-08-28T11:18:46.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1563563914713268224",
            "text": "Las danzas y gaitas amenizan las procesiones y romerias. \n\nCada pueblo tiene las suyas y todas son unicas y emotivas.\n\nMi reconocimiento a todas las personas que velan por mantener vivo el folclore riojano.\n\n📸En Villalobar de Rioja, durante los actos en honor a San Peregrino. https://t.co/ZFH1RworM8",
            "created_at": "2022-08-27T16:27:41.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1563083312188784642",
            "text": "En Hormilla ya estan celebrando Accion de Gracias.\n\nUn placer conversar ayer con sus vecinos y acompanarles en un dia de encuentro y de alegria.\n\n¡Felices fiestas sardineros! https://t.co/gjN5HCKgf3",
            "created_at": "2022-08-26T08:37:56.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1561989538578300928",
            "text": "Los pueblos son un hervidero en verano. En cada calle encuentras a gente interesante que tiene una historia que contar. Es enriquecedor hablar con ellos.\n\n🍴Una gran noche en Valganon, en la ‘patatada’ de Accion de Gracias que reunio a mas de mil personas. Ambiente impresionante. https://t.co/1VFa3ICL4t",
            "created_at": "2022-08-23T08:11:41.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1561615080629886977",
            "text": "Es importante apoyar cualquier  iniciativa que sirva para dar un impulso a La Rioja rural, parte esencial de nuestra region.\n\nAyer, en la VIII Feria de Antiguedades de Ciruena, con su alcalde, Pedro Jesus Canas. https://t.co/fTKAp6ulT3",
            "created_at": "2022-08-22T07:23:43.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1561301288574504960",
            "text": "Siempre que puedo me escapo a Sotes, el pueblo de mi madre y de mi abuelo.\n\nHe vuelto para disfrutar de una fiesta original y divertida.\n\n¡Viva La Rioja y sus costumbres! https://t.co/r1ce0f67Kl",
            "created_at": "2022-08-21T10:36:49.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1561011808311418881",
            "text": "Visitar los pueblos te da una perspectiva real de adonde quiere llegar La Rioja en el futuro. \n\nEs 20 de agosto y los riojanos siguen disfrutando de sus tradiciones, la base de nuestra cultura.\n\nHe acompanado al alcalde de Ochanduri en las fiestas en honor a la Virgen de Legarda. https://t.co/f5cqRX20qY",
            "created_at": "2022-08-20T15:26:31.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1560523150051491842",
            "text": "La fuerza de los riojanos es imparable. Siguen adelante pese al socialismo que les desgobierna.\n\nConfian en recuperar la mejor version de La Rioja y eso se nota en cada pueblo que visito.\n\n🐎En la carrera de gallos de Nalda, con su alcalde @daniosesr y mas regidores de @LaRiojaPP https://t.co/lcVJcQ1RkE",
            "created_at": "2022-08-19T07:04:46.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1559592075015987200",
            "text": "Estoy muy orgulloso de nuestros pueblos y sus tradiciones. \n\nSon el corazon de La Rioja latiendo al ritmo de la musica de cada festejo patronal.\n\nHoy he acompanado a la Alcaldesa de Agoncillo, Encarna Fuertes, en los actos en honor a San Roque.\n\n¡Felices fiestas, avioneros! https://t.co/KCCNGEBAFt",
            "created_at": "2022-08-16T17:25:01.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1559096741705695232",
            "text": "Que emotiva y espectacular es la representacion de Los Milagros del Santo.\n\nEnhorabuena a todas las personas que la hacen posible. En especial, a la Asociacion Teatral Calceatense y a los vecinos que se vuelcan en ella.\n\nUna noche fantastica junto a Oscar Reina, familia y amigos. https://t.co/InIB5YXOph",
            "created_at": "2022-08-15T08:36:44.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1559088803817684992",
            "text": "@RiojanaInma Me ha encantado Inma. \nSois gente amable, alegre y cercana. Puedes estar muy orgullosa de tu pueblo.\nUn saludo",
            "created_at": "2022-08-15T08:05:11.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1559085312302895105",
            "text": "La Rioja no se entiende sin la Jota. Expresa el sentir y las vivencias de los pueblos. Es parte esencial de su historia y nexo de union con las hermanas Navarra y Aragon.\n\n#YoapoyoalaJota en su candidatura a Patrimonio Cultural Inmaterial de la Humanidad @UNESCO\n\n¡Viva la Jota! https://t.co/eM2VzskzcO",
            "created_at": "2022-08-15T07:51:19.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1558914843608076288",
            "text": "Gran tarde de domingo en Torrecilla sobre Alesanco, un pequeno e interesante municipio de La Rioja.\n\nGracias a nuestro portavoz, Antonio Torrecilla, por invitarme a sus fiestas patronales y permitirme sentir el calor de sus vecinos. https://t.co/P44Uy1hGmj",
            "created_at": "2022-08-14T20:33:56.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1558715923418210309",
            "text": "Se ha desatado la alegria en Nalda. Se nota que sus vecinos tenian ganas de volver a disfrutar de las fiestas de la Virgen y San Roque. \n\nUn placer acompanar al alcalde @daniosesr y a los naldenses en el arranque de sus festejos patronales.\n\nGracias por la acogida. Felices dias. https://t.co/ybUI1C3mjf",
            "created_at": "2022-08-14T07:23:30.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1557363950785789953",
            "text": "Las fiestas patronales son una ocasion magnifica de conocer a fondo La Rioja. Cada pueblo tiene sus tradiciones y esa diversidad enriquece nuestra historia y cultura.\n\nEn Ezcaray han celebrado hoy la festividad de San Lorenzo. \nAcercaros a visitar esta espectacular villa riojana. https://t.co/AlPFxjROih",
            "created_at": "2022-08-10T13:51:14.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1557311387726217221",
            "text": "Con las politicas de Andreu vamos por mal camino. \n\nLas empresas riojanas estan preocupadas por el futuro y necesitan un gobierno a la altura de los problemas. Que en lugar de improvisar, gestione con anticipacion. \n\nSon necesarias medidas economicas urgentes contra la inflacion. https://t.co/dLE9IasUKV",
            "created_at": "2022-08-10T10:22:22.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1557023941352464384",
            "text": "Dia grande en Ausejo. Me uno al alcalde, Pedro Luis Martinez, a los concejales y a los vecinos en los actos en honor a su patrona, la Virgen de la Antigua.\n\nGracias a la Asociacion Sociocultural de Mujeres por su carino. Hacen una labor dinamizadora encomiable.\n\n¡Felices fiestas! https://t.co/T926XXrroQ",
            "created_at": "2022-08-09T15:20:10.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1556595711822778370",
            "text": "Enhorabuena @analaunavesp, nueva concejala de @pplogrono \n\nMe consta que quieres mucho a tu ciudad, Logrono, y tendras el honor de trabajar para hacerla progresar cada dia.\n\nToda bienvenida conlleva una despedida. \n\nGracias @palapemar por tu labor estos anos. https://t.co/TOlHfyQqQP",
            "created_at": "2022-08-08T10:58:32.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1556341478301089792",
            "text": "Los vecinos de El Rasillo han honrado hoy a San Mames, su querido patron.\n\nHa sido un placer acompanar a los rasillanos en este dia cargado de devocion, alegria y buena musica.\n\nQue bonito es disfrutar de los pueblos riojanos y sus tradiciones. https://t.co/bAZFHFZtCS",
            "created_at": "2022-08-07T18:08:18.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1556031088274841600",
            "text": "En Soto en Cameros, un bonito rincon de #LaRioja que ha acogido el XXXII Dia del Camero Viejo.\n\nUna jornada festiva y de homenaje a quienes emigraron en busca de nuevas oportunidades.\n\nNo hay que abandonar la lucha contra la despoblacion. Es garantia de futuro para el medio rural https://t.co/mp0cfypUtK",
            "created_at": "2022-08-06T21:34:55.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1555963795322847233",
            "text": "Hasta manana, Cordovin exhibe con orgullo la enorme calidad de sus vinos.\n\nMi sincera enhorabuena a todas las bodegas que participan en esta feria por los magnificos caldos que elaboran.\n\nHay mucho trabajo y corazon tras cada botella de Rioja, el mejor vino del mundo. https://t.co/WfIsb2xQ2j",
            "created_at": "2022-08-06T17:07:31.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1555876767784648706",
            "text": "El lanzamiento del pan y el queso de Quel es una de las costumbres mas conocidas de La Rioja.\n\nHa sido emocionante ver a los quelenos volver a disfrutar de una tradicion con mas de medio siglo de vida.\n\nQuiero desearles unas felices fiestas y agradecerles su hospitalidad. https://t.co/0RUPMRod4O",
            "created_at": "2022-08-06T11:21:42.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1554889966005747716",
            "text": "Celebrando la festividad de San Esteban en Herramelluri. \n\nGracias al alcalde, Emilio Gomez, y a la corporacion municipal por invitarme a compartir con sus vecinos este dia tan bonito.\n\nUn municipio que destaca por su Casa Grande o por el yacimiento de la antigua ciudad de Libia. https://t.co/1aU6pgyPHd",
            "created_at": "2022-08-03T18:00:31.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1554744872053211138",
            "text": "La tremenda desproporcion de la perdida de empleo en La Rioja respecto al resto de Espana es muy grave.\n\nEs el indicador que senala el rotundo fracaso de Andreu mas alla del propio Sanchez.\n\nEs necesario un gobierno del @populares para revertir la situacion lo antes posible. https://t.co/cW0W31rO9Z",
            "created_at": "2022-08-03T08:23:57.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1554378214822318083",
            "text": "La generacion y mantenimiento de empleo de calidad debe ser una prioridad en la economia real.\n\nLas cifras de hoy rompen el espejismo de Sanchez y Andreu y el paro sube en julio por primera vez en 20 anos.\n\nLa Rioja tiene hoy 14.538 personas que necesitan un puesto de trabajo ya https://t.co/KvNTrxjuFZ",
            "created_at": "2022-08-02T08:07:00.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1553331601769127937",
            "text": "Hace mas de un ano que defiendo celebrar cuanto antes el Congreso para renovar @lariojapp\n\nBienvenidos quienes ahora apoyan esa demanda de nuestras bases.\n\nHay mucho por hacer, pero no defraudaremos a los riojanos.\n\nUnir para ganar y hacer realidad el Gobierno que merece La Rioja https://t.co/pGu93C6kmT",
            "created_at": "2022-07-30T10:48:08.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1551838303577571329",
            "text": "26 de julio, Dia de los Abuelos, con mayusculas.\n\nUna figura fundamental en nuestra sociedad que en estos momentos de incertidumbre economica supone, en muchos casos, un apoyo vital para hijos y nietos.\n\nDefiendo valorar la familia como pilar de nuestro presente y futuro. https://t.co/AB4nHZnbcm",
            "created_at": "2022-07-26T07:54:17.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1551594968690688003",
            "text": "Con el alcalde, 'Leonci', y la corporacion local de Alesanco, celebrando la festividad de Santiago Apostol.\n\nSeguimos recorriendo #LaRioja para ensalzar sus tradiciones y compartir la alegria de sus gentes.\n\nFelicidades a todos los municipios que hoy honran a nuestro patron 🇪🇸 https://t.co/wa9HPQGzMD",
            "created_at": "2022-07-25T15:47:22.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        },
        {
            "tweet_id": "1551192683913281536",
            "text": "San Asensio y su batalla del Clarete es una fiesta divertida y una tradicion que sorprende siempre. \n\nMiles de litros empapan de alegria a todo aquel que asiste y lo tinen de \"riojano\".\n\nMuchas gracias a Gonzalo y Ana por la invitacion y su compania. https://t.co/BwgZeFwXJt",
            "created_at": "2022-07-24T13:08:50.000Z",
            "user_id": "1318100557526085632",
            "username": "AlbertoBretonRo"
        }
    ]
}