{
    "data": [
        {
            "tweet_id": "1618528222353952768",
            "text": "@luismrossi Un placer poder volver al Falla, Luis. Lo de alcalde fue despues de ser carnavalero. Gracias por acogernos como siempre lo haceis. Nos vemos en el carnaval Chico.",
            "created_at": "2023-01-26T08:36:13.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1616171222777085953",
            "text": "@RenanBarrera @ayto_merida @fitur_madrid @AyuntaMerida Ha sido un placer, alcalde, espero que esas alianzas sirvan de puente entre nuestras ciudades hermanas y que los proyectos que llevemos a cabo sean, estoy seguro, todo un exito.",
            "created_at": "2023-01-19T20:30:21.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1612436921929826306",
            "text": "Gestionar con eficiencia, rebajar la deuda y dotar a la ciudad de mas servicios, es y seguira siendo nuestro principal objetivo. Ademas de dinamizar la economia local de forma constante y generar empleo. #MeridaSeTransforma",
            "created_at": "2023-01-09T13:11:34.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1612436918389641218",
            "text": "Estamos redactando un proyecto para poder licitar el nuevo Hogar de Mayores de Nueva Ciudad las proximas semanas. Y lo haremos posible gracias a la gestion economica de este Gobierno Local,con cargo al remanente positivo de tesoreria que obtendremos del presupuesto del ano pasado",
            "created_at": "2023-01-09T13:11:33.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1612436915139092481",
            "text": "Nueva Ciudad contara con un nuevo Hogar de Mayores. Asi lo he anunciado hoy y responde a mi compromiso personal y de mi gobierno con todas y todos los mayores de la ciudad, y de esta zona de la capital autonomica. https://t.co/KjYkqQAGvb",
            "created_at": "2023-01-09T13:11:32.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1605872350322339841",
            "text": "Cuando hay trabajo y amor por tu ciudad los suenos se cumplen...\n¡Que se cumplan todos vuestros suenos!\nFeliz Navidad y prospero Ano Nuevo. https://t.co/yOjnh4JmYi",
            "created_at": "2022-12-22T10:26:18.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1601517725935095809",
            "text": "ciudad respira entorno a las tradiciones de nuestro 10 de diciembre. Es la devocion a la Martir, pero tambien un sello que nos diferencia. Disfrutad su dia como merece, en la ciudad mas increible del mundo que tiene mucha historia que regalar al mundo. #SantaEulaliaDeMerida https://t.co/eG1zlPLt2v",
            "created_at": "2022-12-10T10:02:35.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1601517714312695808",
            "text": "Hoy es el dia de nuestra patrona. Santa Eulalia de Merida. Un dia para sentirnos orgullosos y orgullosas de nuestras tradiciones, de lo que somos, y de lo que nos une. Nuestra ciudad es la cuna del cristianismo en Espana. Pronto celebraremos el Ano Jubilar Eulaliense y toda la https://t.co/bdhjg8SAMK",
            "created_at": "2022-12-10T10:02:32.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1596818999744286720",
            "text": "Nuestra bombonera aplaudio a Mariangeles Gonzalez y la Comunidad Educativa de Merida. Felicidades. E hicimos juntos un viaje emocional por la fiesta y por el trabajo incansable de quienes la mantienen viva y hacen que esta ciudad vibre con su Carnaval. #TurutaDeOro",
            "created_at": "2022-11-27T10:51:31.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1596818997013401600",
            "text": "Ayer fue un dia lleno de emociones. Por quien nos faltaba y sentimos a nuestro lado y por quienes aun siguen luchando porque esta ciudad este viva y sea un orgullo ser el alcalde de la ciudad mas increible del mundo. El Carnaval volvio a su nuevo Teatro Maria Luisa. Con emocion. https://t.co/UNGeuNMRbN",
            "created_at": "2022-11-27T10:51:31.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1596235590273732608",
            "text": "@MonicaSilvanaG @ayto_merida Gracias, companera!",
            "created_at": "2022-11-25T20:13:16.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1596122527046197251",
            "text": "@NachoSAmor @ayto_merida @ComisionEuropea Gracias, amigo!",
            "created_at": "2022-11-25T12:43:59.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1596121352255442945",
            "text": "lugar, porque nos indica que el camino elegido es el correcto, que lo que esta en juego, es, ni mas ni menos que, la dignidad y la vida de las personas que viven nuestra ciudad y que confian en nosotros para mejorar sus vidas. #MeridaSeTransforma #LaCiudadMasIncreibleDelMundo",
            "created_at": "2022-11-25T12:39:19.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1596121348798967808",
            "text": "social basado en la accesibilidad universal. Solo desde la accesibilidad universal y un modelo social podremos alcanzar nuestro objetivo, que no es otro que el de que todas las personas, sin excepcion, puedan ejercer su ciudadania de una forma plena. Es un orgullo, en primer https://t.co/tOH8V7Alxn",
            "created_at": "2022-11-25T12:39:18.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1596121341484486656",
            "text": "Accesible en Bruselas. Acompanado por Carmen Yanez y Susana Fajardo, en representacion de todo mi equipo de Gobierno que apuesta decididamente por una transformacion real de esta ciudad, hemos recogido el galardon. Estamos llevando a cabo un proyecto de transformacion urbana y https://t.co/32q8lDRqaR",
            "created_at": "2022-11-25T12:39:16.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1596121331921297409",
            "text": "Orgulloso del trabajo que hemos realizado y que seguiremos haciendo en favor de la accesibilidad universal. Dia importante para la ciudad de Merida. Hemos recibido de la Comision Europea la Mencion Especial de Informacion, Comunicacion y Tecnologia de los Premios Europeos Ciudad https://t.co/qSVB7YvPqs",
            "created_at": "2022-11-25T12:39:14.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1590006088887586821",
            "text": "Construir entre todas y todos una ciudad accesible, diversa y digna para la ciudadania y para quien nos visita. #MeridaSeTransforma #MeridaAccesible https://t.co/9fRcstAJye",
            "created_at": "2022-11-08T15:39:27.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1590006083975716869",
            "text": "Estamos de enhorabuena. Nuestro proyecto de ciudad accesible traspasa las fronteras y somos finalistas europeos. Los reconocimientos siempre son positivos porque te impulsan a seguir trabajando. Pero el proyecto del equipo de Gobierno de la Ciudad de Merida es claro. https://t.co/6XVL9MU6Wj",
            "created_at": "2022-11-08T15:39:25.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1584250852125995008",
            "text": "Mi gente de Merida desplazada a San Fernando. Hemos vivido y sufrido una gran tarde de futbol, el equipo ha competido y peleado al maximo. Con Juanma, Lolo y Carlos a la cabeza pelearemos por todo. Seguid asi, representando al mejor equipo de Extremadura. #VamosMeridaEsaVictoria https://t.co/9l6x35840W",
            "created_at": "2022-10-23T18:30:11.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1583802885371875328",
            "text": "Son muchos los retos que afrontar en sostenibilidad, eficiencia y gestion de los recursos hidricos, y estoy convencido que solo de la mano de nuestro partido se podran alcanzar los objetivos. https://t.co/jux8JVeYBS",
            "created_at": "2022-10-22T12:50:08.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1583802876132229122",
            "text": "Esta manana he tenido la oportunidad participar en la clausura de las jornadas de debate sobre el ciclo urbano del agua del @psoe y @psoeextremadura https://t.co/sgr00Wzv97",
            "created_at": "2022-10-22T12:50:05.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1580122532199309313",
            "text": "Feliz dia de la Hispanidad! Feliz dia de la Patrona @guardiacivil062 y feliz dia de la Espana plural de todas y todos!! Nuestro Teatro Romano de Merida siempre presente 🇪🇸 https://t.co/wY3HfxUFbO",
            "created_at": "2022-10-12T09:05:43.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1577733549700136984",
            "text": "¡La Espana 🇪🇸 real! https://t.co/av2jXTb9Yd",
            "created_at": "2022-10-05T18:52:45.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1577730183590809657",
            "text": "Enhorabuena por tan merecido premio. Gracias por situar a Merida a la vanguardia cultura de nuestro pais. https://t.co/iyCFk8mdxf",
            "created_at": "2022-10-05T18:39:23.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1574020377373720583",
            "text": "¿Que si ha cambiado Merida en este tiempo? Aun recuerdo cuando los bares y restaurantes cerraban los domingos. Hoy por suerte en muchos negocios no encuentras una mesa libre. #meridaenamora https://t.co/gsSn919GP8",
            "created_at": "2022-09-25T12:57:56.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1573748775268540420",
            "text": "y disfrutando, junto a mi Merida AD, con los hermanos salmantinos del Unionista. Sin duda, son motivos, mas que suficientes, para reivindicar una ciudad viva y extraordinaria. Seguimos 😘 https://t.co/yYqkLDQm4m",
            "created_at": "2022-09-24T18:58:41.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1573748758327836673",
            "text": "Dia intenso en Merida. La Plataforma del Voluntariado, Certamen de ajedrez Memorial Cesar Hernandez, Campeonato del Mundo de Pesca Master Senior, y la Velada Cofrade de mi Cofradia del Santisimo Cristo de las Tres caidas y Nuestra Senora de la Misericordia de la que soy portador https://t.co/7ElDEgmgp6",
            "created_at": "2022-09-24T18:58:37.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1571256092776140801",
            "text": "Y eso nos hace diferentes y unicos. La ciudad que quiero sigue respondiendo de forma masiva a las actividades que programamos en defensa y promocion de nuestro mayor tesoro. Felicidades a todas y todos. #MeridaSeTransforma #LaNocheDelPatromonio #MeridaEnamora https://t.co/3Wj8m9JDe3",
            "created_at": "2022-09-17T21:53:39.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1571256056084307968",
            "text": "Y Merida salio nuevamente a la calle. Han sido muchas semanas de trabajo para que la ciudad vuelva a vivir una Noche del Patrimonio historica. Con protagonismo de artistas y productoras locales. Nuestro patrimonio unido por siempre a cualquier expresion cultural. https://t.co/HNuGDniL1X",
            "created_at": "2022-09-17T21:53:30.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1571115658397773825",
            "text": "Y hoy en #LaNochedelPatrimonio decenas de grupos, artistas, corales de Merida mostrando al mundo entero la capacidad creativa que tenemos. Con estos mimbres como no voy a estar emocionado y apoyando a una ciudad viva que demuestra el talento por sus cuatro costados.#MeridaEnamora",
            "created_at": "2022-09-17T12:35:37.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1571115652022423553",
            "text": "Que tenemos emeritenses universales, en la musica, en el deporte, en las artes, en la ciencia...Es un motivo de orgullo. Como emeritense y como alcalde comparto sus exitos, como el de ayer de Fuensanta Blanco junto a @MiguelPoveda en el @STONEandMUSIC. Grandes! https://t.co/XEjjGaMWFO",
            "created_at": "2022-09-17T12:35:36.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1568944811352199171",
            "text": "Hoy Serrat se suma al elenco de artistas inmortales que han pasado por el Teatro Romano de Merida, y lo hace dejando su huella en el camino de la musica de Merida. Se merece ya el Premio Princesa de Asturias de las artes. Gracias por tanto Joan Manuel. https://t.co/zrYoTkbh8E",
            "created_at": "2022-09-11T12:49:27.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1567817239167963148",
            "text": "Me siento orgulloso de ser emeritense y extremeno. Y hoy es un dia para reivindicarlo junt@s. #SomosExtremadura #SemusExtremenus #SentirExtremadura #MeridaEnamora https://t.co/bSxAi9HHCG",
            "created_at": "2022-09-08T10:08:53.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1567217579223138306",
            "text": "@obailador Todos los documentos historicos, legajos, y su firma personal a mano ✍️ de su puno y letra, se pueden comprobar en este archivo Historico. Los unicos documentos oficiales que asi lo atestiguan. De Merida. Asi firma el personalmente. \nhttps://t.co/aFOWWgYusl",
            "created_at": "2022-09-06T18:26:03.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1567182582088876036",
            "text": "Hernando de Bustamante, de Merida, como muestra la placa del ayuntamiento de Sanlucar, fue uno de los pocos supervivientes de esta gesta historica.",
            "created_at": "2022-09-06T16:06:59.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1567182579639504896",
            "text": "Hoy se conmemora el 500 aniversario de una proeza realizada por un emeritense universal. Que alcanzo el puerto de Sanlucar de Barrameda despues de realizar la primera vuelta al mundo en barco. https://t.co/OObGKohNfd",
            "created_at": "2022-09-06T16:06:58.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1566030540599328769",
            "text": "Quiero dar las gracias a todos los trabajadores y trabajadoras del servicio de limpieza del Ayuntamiento de Merida, por el esfuerzo y excelente trabajo que estan realizando estos dias para que todos podamos disfrutar de estas fiestas y feria de Merida. https://t.co/bZKx8wU0Qr",
            "created_at": "2022-09-03T11:49:10.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1562058861003120640",
            "text": "Tenemos que devolverles el tiempo que la pandemia les ha robado. Nuestros mayores son fundamentales para nuestro futuro. \nhttps://t.co/X85qv792vo\n\n #MeridaSeTransforma https://t.co/dHmE1fUQv8",
            "created_at": "2022-08-23T12:47:08.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1561789125073768449",
            "text": "El ayuntamiento NO ha concedido su uso a otras entidades. Los acuerdos entre terceros que extralimiten el convenio firmado son ilegales. https://t.co/WMl5dAogyp",
            "created_at": "2022-08-22T18:55:18.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1546570646880133123",
            "text": "pongo a disposicion de la Junta de Extremadura todos nuestros recursos si pudieran ser utiles en esta situacion. Y les mando todo el apoyo en nombre de todas y todos los vecinos de Merida a las cientos de personas afectadas.",
            "created_at": "2022-07-11T19:02:30.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1546570644694900736",
            "text": "Preocupados y con rabia. Mi solidaridad ante los cientos de desalojados por el incendio de Las Hurdes y todo mi apoyo y animo a los efectivos que trabajan para extinguir este desastre. Como siempre en nombre del ayuntamiento de Merida, https://t.co/L8r6Fo0O4v",
            "created_at": "2022-07-11T19:02:30.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1543251256399077379",
            "text": "@Ledoobiest Estoy mucho mejor ahora 😂🥹",
            "created_at": "2022-07-02T15:12:26.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1542820203096162305",
            "text": "Hoy hemos hecho justicia con nuestra propia historia. #MeridaSeTransforma #MeridaEnamora",
            "created_at": "2022-07-01T10:39:35.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1542820200847998977",
            "text": "Merida sigue siendo el referente cultural y social por el que siempre hemos luchado. Y seguiremos mejorando las infraestructuras con mas inversiones. Pero hoy la ciudad ha abierto las puertas de su templo cultural. Han pasado mas de 20 anos. https://t.co/VggVeBQJkK",
            "created_at": "2022-07-01T10:39:34.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1542820191838535686",
            "text": "El que les ha marcado toda la vida y que desde hoy vuelve a ser parte esencial y activa de nuestra ciudad. Merida recupera su teatro Maria Luisa. Merida sigue transformandose devolviendo a la ciudadania lo que es suyo y anhelaba. https://t.co/CH7emXVYqG",
            "created_at": "2022-07-01T10:39:32.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1542820180144934913",
            "text": "Hoy es un dia historico. Merida hace realidad un sueno que lleva esperando mas de 20 anos. El Maria Luisa vuelve a ser del pueblo. Es por ello que son las y los emeritenses quienes han sido los primeros en ver la transformacion de su teatro. https://t.co/NfzIu8hKo9",
            "created_at": "2022-07-01T10:39:29.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1537715833585147905",
            "text": "Maravilloso concierto ayer de @CamiloMusica  y @_danielmartin_  en nuestra ciudad. Un jueves de junio, que con este concierto unico en Espana sigue llevando el nombre de Merida a los mas alto #meridaenamora #musica #cultura #Extremadura #Espana https://t.co/rLta985z8X",
            "created_at": "2022-06-17T08:36:38.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1533331782564827136",
            "text": "«Pasear por el entorno de los valles del Albarregas y Guadiana es la mejor forma de respirar Merida» https://t.co/CGIBkI29AE",
            "created_at": "2022-06-05T06:15:59.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1531962798808485893",
            "text": "Alfonso tu emocion tambien es la nuestra. Todas y todos los trabajadores municipales te echaremos de menos. Pero te mereces el descanso y disfrutar mas tiempo con los tuyos. El ayuntamiento seguira siendo tu casa siempre. GRACIAS por tanto !\nhttps://t.co/wQxPM4ZjBQ",
            "created_at": "2022-06-01T11:36:08.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1530984355589509121",
            "text": "Mucho sufrimiento, mucho esfuerzo, mucha humildad, pero tambien muchisima historia en nuestras espaldas. Manana os esperamos para celebrarlo al equipo y a esa pedazo de aficion que habeis ido alli. Orgullo y honor @Merida_AD https://t.co/l0anRdh56y",
            "created_at": "2022-05-29T18:48:09.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1528128034544439297",
            "text": "🤍🖤 Seguimos 💪 Enhorabuena a todos los jugadores. La ciudad os espera tras el ultimo partido. #DelMeridaYDeMerida https://t.co/eVKoprVKPi",
            "created_at": "2022-05-21T21:38:09.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1528047524510154753",
            "text": "Celebrando hoy la jubilacion de un funcionario ejemplar. Alfonso Carvajal Velarde, conductor de Alcaldia, mio y de todos los Alcaldes desde Antonio Velez con  37 anos de servicio publico, dedicacion y trabajo a sus espaldas. Disfruta mucho de esta nueva etapa. https://t.co/leTurBuLpU",
            "created_at": "2022-05-21T16:18:14.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1527938912177496064",
            "text": "Soy #DelMeridaYDeMerida y como toda la ciudad hoy estara pendientes de vosotros para llevaros a lo mas alto. ¡Mucha suerte romanos! #APorElAscenso #MeridaEnamora https://t.co/TYO0UXCpey",
            "created_at": "2022-05-21T09:06:39.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1527938905202479116",
            "text": "Hoy mi corazon y toda mi energia esta con el Merida AD. Mucha suerte al club, jugadores y cuerpo tecnico en el primer partido de Playoff de ascenso a 1ªRFEF Sois un ejemplo de disciplina, trabajo y esfuerzo. https://t.co/DumS7nlrGr",
            "created_at": "2022-05-21T09:06:37.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1525553362397175808",
            "text": "Suerte manana! Espero que muchos emeritenses puedan acompanaros ¡Animo! https://t.co/vKKnNZNvFC",
            "created_at": "2022-05-14T19:07:19.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1524842436186583040",
            "text": "Querido Antonio Banderas, uno de los artistas mas internacionales que ha dado este pais. Te esperamos pronto en la arena de ese Teatro Romano que sabemos, por lo que has compartido con las trabajadoras del Consorcio, que te ha quedado maravillado. https://t.co/3RDzY8YO11",
            "created_at": "2022-05-12T20:02:21.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1522839877330554880",
            "text": "Ha sido un autentico orgullo poder compartir estas dos legislaturas contigo en el @GrupoCPHE #Segovia ha estado magnificamente representada por una alcaldesa que ha puesto a su ciudad aun mas en el mapa. Nos vemos pronto companera @claraluquero https://t.co/95HdSLnnOB",
            "created_at": "2022-05-07T07:24:54.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1521525030190039041",
            "text": "@el_lentejas Hola. Pasamos la incidencia a @AlumbraPMerida",
            "created_at": "2022-05-03T16:20:10.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1521410135075209218",
            "text": "Sigo trabajando, pero el COVID me mantendra unos dias en casa. Me encuentro bien. Desde marzo de 2020 sin faltar un dia a mi responsabilidad. Ya era mucho tiempo con la actividad tan alta de trabajo que hemos mantenido en la ciudad. Nos vemos en unos dias. Gracias. https://t.co/k0MmuKgS0b",
            "created_at": "2022-05-03T08:43:37.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1520868504907530250",
            "text": "Enhorabuena al @Merida_AD a los jugadores, a su cuerpo tecnico, y a sus aficionados/as. Mas cerca de poder subir un peldano. Vamos!!!! https://t.co/9j5UoYIZbC",
            "created_at": "2022-05-01T20:51:22.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1516390008328003588",
            "text": "y comprometida con su tierra y con su gente. Sera un gran presidente de la Junta de Andalucia. https://t.co/tu8KlwbayI",
            "created_at": "2022-04-19T12:15:25.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1516389997552803843",
            "text": "Esta manana he recibido en el ayuntamiento a @_JuanEspadas, quien fuera alcalde de Sevilla y hoy Secretario General del @psoeandalucia. Tengo la suerte de conocerlo desde hace muchos anos y puedo decir de el que es una persona decente, trabajadora https://t.co/dPcwPNWQyJ",
            "created_at": "2022-04-19T12:15:23.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1516361858789302283",
            "text": "Gracias a todas y todos, ser alcalde de esta ciudad es un orgullo y una responsabilidad. #MeridaCrece #MeridaSeTransforma #MeridaEnamora",
            "created_at": "2022-04-19T10:23:34.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1516361857073831943",
            "text": "Seguimos dinamizando nuestra economia, promocionando Merida alla donde podamos llegar sin descanso y generando empleo. Un empeno personal para que Merida siga transformandose y crezca hasta situarla donde se merece.",
            "created_at": "2022-04-19T10:23:34.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1516361855173808128",
            "text": "Comunicacion y Policia Local, que han conseguido que nuestra semana grande sea un exito. Bares, hoteles, comercios, restaurantes llenos. Una ciudad volcada con su Semana Santa. Hoy he podido felicitarles personalmente y mostrar mi compromiso de seguir mejorando los servicios https://t.co/g9NANYE32U",
            "created_at": "2022-04-19T10:23:33.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1516361850396545029",
            "text": "Gracias al trabajo intenso de todas las Cofradias de la ciudad que tras dos anos en silencio obligado han realizado un esfuerzo increible. Y a todas las delegaciones municipales y sus trabajadores, como Limpieza, Parques y Jardines, Parque Municipal, Semana Santa.. https://t.co/IIDR0LydmK",
            "created_at": "2022-04-19T10:23:32.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1516361841991159812",
            "text": "Me siento orgulloso de mi ciudad y de todas y todos sus trabajadores municipales. La Semana Santa de Merida ha vuelto a congregar a miles de personas en nuestras calles. https://t.co/7eyR91cECg",
            "created_at": "2022-04-19T10:23:30.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1514509233403871233",
            "text": "Este sabado Merida recibira a cientos de aficionados y aficionadas del @CordobaCF_ofi que daran color al gran partido que les enfrentara con nuestro @Merida_AD. #MeridaEnamora #MeridaCordoba @GrupoCPHE\n@jmbellidoroche #CiudadesPatrimonio https://t.co/W3Pi34feF1",
            "created_at": "2022-04-14T07:41:54.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1504875414010933265",
            "text": "15 ciudades para este prometedor 2022 y las diferentes acciones para seguir trabajando en defensa y proteccion de nuestro patrimonio. #UnViajeExtraordinario #CiudadesPatrimonio #MeridaEnamora #MeridaSeTransforma",
            "created_at": "2022-03-18T17:40:32.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1504875410781347846",
            "text": "Comenzamos la reunion de la Ejecutiva con muchos proyectos sobre la mesa.  Manana celebramos la Asamblea del Grupo donde pondremos las bases de los trabajos de promocion de nuestras https://t.co/B5vLEUfGs4",
            "created_at": "2022-03-18T17:40:31.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1504875383073787912",
            "text": "Hoy en La Laguna he tenido posibilidad de participar en una entrevista junto con el resto de alcaldes y Alcaldesas de la Ejecutiva del @GrupoCPHE y ademas hemos mantenido encuentro con  el presidente del Cabildo de Tenerife, Pedro Martin. https://t.co/YpXvRxuOjC",
            "created_at": "2022-03-18T17:40:25.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1502567103488053251",
            "text": "Merida se corona como ejemplo en ciudad inclusiva en #Espana\nNos acaban de otorgar el Premio Reina Letizia 2021 de Accesibilidad y Diseno Universal en Municipios. Orgulloso de mi equipo de gobierno, y de ser alcalde de esta maravillosa ciudad #MeridaSeTransforma #MeridaEnamora https://t.co/2VhOvdPPul",
            "created_at": "2022-03-12T08:48:08.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1493173199361695744",
            "text": "instituciones de caridad en la ciudad. Me sumo al dolor de su familia, amigos y de toda la iglesia emeritense y les muestro en nombre del ayuntamiento nuestro mas sentido pesame. D.E.P. https://t.co/N9UkYmjeyj",
            "created_at": "2022-02-14T10:40:07.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1493173192982155266",
            "text": "Lamento profundamente el fallecimiento de Don Guillermo Soto Burgos, Hijo Adoptivo de nuestra ciudad e impulsor de las principales campanas solidarias de la capital extremena. Una perdida dolorosa para Merida y a quien recordaremos siempre por ser el impulsor de multiples https://t.co/b3PHe37iPf",
            "created_at": "2022-02-14T10:40:05.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1488143615218094080",
            "text": "Felicidades a los vecinos y vecinas de las Islas Baleares y animamos al resto de administraciones publicas a que se sumen a este importante compromiso politico.\nGran trabajo de @FTriangulo que esta ayudando a la promocion de la Declaracion con la coordinacion de @AEXCID_",
            "created_at": "2022-01-31T13:34:20.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1488143612609273857",
            "text": "tanto en nuestras ciudades y regiones como en todo lo referido a las politicas de cooperacion internacional, constata la firme conviccion que desde la capital de Extremadura extendimos en la proteccion de los derechos humanos a las personas LGTBI en todo el mundo.",
            "created_at": "2022-01-31T13:34:20.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1488143610931519488",
            "text": "Es mas que un gesto, es un compromiso que dignifica a nuestra sociedad. Como alcalde, que el nombre de Merida vaya en el titulo de una declaracion tan fundamental en la lucha por la Igualdad y Diversidad,",
            "created_at": "2022-01-31T13:34:19.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1488143608880447493",
            "text": "La #DeclaracionDeMerida sigue sumando apoyos en todo el pais. Aplaudimos al Gobierno de las Islas Baleares por adherirse a este  documento que refleja la implicacion de las administraciones  por incluir a la poblacion LGTBI en sus prioridades politicas.\n\nhttps://t.co/IJz5HGBD4b",
            "created_at": "2022-01-31T13:34:19.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1487769408852344834",
            "text": "Hoy he tenido la oportunidad de conocer las instalaciones de Merida Aventura y echar un rato jugando al #lasertag otra alternativa de ocio y deporte que se consolida en #meridaenamora #Extremadura #spain https://t.co/9mWteqdSTJ https://t.co/hwZLpF6ySn",
            "created_at": "2022-01-30T12:47:23.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1484441413358166016",
            "text": "En defensa de nuestro patrimonio. No hay nadie, en ninguna institucion, ni organismo, mas preocupado por la proteccion de sus monumentos que este Alcalde y su equipo de Gobierno.  #MeridaEsInagotable #VolverAVerte #MeridaEnamora\n\nhttps://t.co/b1eKST0G5E",
            "created_at": "2022-01-21T08:23:07.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1483066506309210117",
            "text": "Los que han pasado por un episodio parecido conocen la importancia fundamental de esta noticia.",
            "created_at": "2022-01-17T13:19:43.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1483066504858025986",
            "text": "Una magnifica noticia. Estamos hablando de salvar muchas vidas. Enhorabuena al SES porque vuelve a demostrar el trabajo y la dedicacion del personal sanitario y la mejora de los servicios en el @AreaSaludMerida\nhttps://t.co/VyTjQaXC43",
            "created_at": "2022-01-17T13:19:43.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1482419939789189125",
            "text": "Vacunarse es fundamental para prevenir casos graves del virus y seguir avanzando en la normalidad por la que luchamos y deseamos todas y todos. #YoMeVacuno",
            "created_at": "2022-01-15T18:30:30.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1482337716218085379",
            "text": "Tercera dosis puesta en IFEME. Junto a mi mujer Eva hemos vuelto a comprobar el trabajo riguroso, rapido y tan necesario que estan realizando nuestros profesionales del Servicio Extremeno de Salud, y su Area de Merida, para avanzar en la campana de vacunacion. https://t.co/fxKJ0PvhEg",
            "created_at": "2022-01-15T13:03:46.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1479788846627840004",
            "text": "Os dejo una entrevista que me ha hecho Carmen Hidalgo para @EPExtremadura\n\nhttps://t.co/5Vqe0Ttj8q",
            "created_at": "2022-01-08T12:15:28.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1476101516855595022",
            "text": "Ciudades Patrimonio pone como ejemplo la excelente restauracion de la Catedral - https://t.co/zRrG0vR9P1",
            "created_at": "2021-12-29T08:03:20.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1474453272798941185",
            "text": "¡A veces los suenos se hacen realidad! Sigamos sonando juntos. Feliz Navidad Merida🎄🎁 https://t.co/KOOcVfcEHI",
            "created_at": "2021-12-24T18:53:48.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1473934038079520772",
            "text": "🌹\"Por muy larga que sea la tormenta, el sol siempre vuelve a brillar entre las nubes\".\n🎄 Feliz Navidad y prospero Ano Nuevo. https://t.co/6nMr7YAdqI",
            "created_at": "2021-12-23T08:30:33.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1468201758870626305",
            "text": "Merida va acabando su presidencia en el Grupo de Ciudades Patrimonio de la Humanidad de Espana. Ha sido un ano muy gratificante para mi. Un honor y un orgullo ser el presidente de las 15 Ciudades Patrimonio de la Humanidad, las 15 ciudades mas bonitas de Espana. https://t.co/LO59lPuGny",
            "created_at": "2021-12-07T12:52:31.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1464894741175279616",
            "text": "Listos para recuperar los Carnavales de 2022 con muchas sorpresas. Felicidades a todas y todos. #40AnosDeCarnavalRomano #MeridaEnamora #SeraQueLlegaFebrero",
            "created_at": "2021-11-28T09:51:37.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1464894739036135427",
            "text": "40 anos de muchos corazones juntos que aman su ciudad. Y como alcalde no pude mas que aplaudir la dedicacion de todas ellas por la Merida que queremos. https://t.co/2NbC6vssct",
            "created_at": "2021-11-28T09:51:36.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1464894715736862724",
            "text": "Ayer pudimos celebrar los 40 anos del Carnaval Romano de Merida. Fue una gala emotiva donde, a veces, nos costo aguantar las lagrimas recordando el trabajo de tantas personas en pro de una fiesta que se ha convertido en  cronista de nuestra ciudad. https://t.co/OexuofmxmD",
            "created_at": "2021-11-28T09:51:31.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1463484048408563715",
            "text": "Aqui os dejo una divertida entrevista que me han realizado esta manana en @elmejordiaCEX, de @cextremadura.\n\nhttps://t.co/5zRCvrR7rg",
            "created_at": "2021-11-24T12:26:02.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1462787567154339852",
            "text": "nuestras ciudades sabiendo la complejidad y singularidad de cada una de ellas. #PlanImpulsoPatrimonio #CiudadesPatrimonio #MeridaEnamora #VolverAVerte\n@lolamarintorres https://t.co/BqgnZ6IL2U",
            "created_at": "2021-11-22T14:18:27.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1462787561710047244",
            "text": "Un recinto que pondra en valor la importancia de la ciudad mas alla de los vestigios romanos. Pronto os daremos mas detalles. Hoy agradecer a la ministra @MarotoReyes por su apoyo a las Ciudades Patrimonio y nuestro compromiso a seguir trabajando en la proteccion de",
            "created_at": "2021-11-22T14:18:26.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1462787559159959552",
            "text": "45 millones de euros de los que 3 millones vienen a Merida. Dinero que destinaremos a un ambicioso proyecto de creacion del Museo de nuestra Historia y Arqueologia en el antiguo Mercado de Calatrava. https://t.co/Pk4RLuIM5b",
            "created_at": "2021-11-22T14:18:26.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1462787551811489794",
            "text": "Algo historico y necesario. En 28 anos de recorrido del @GrupoCPHE vamos a recibir por primera vez una asignacion directa del @mincoturgob para seguir trabajando en nuestras ciudades por la mejora, recuperacion y proteccion de nuestro patrimonio. https://t.co/hy7fXmX3mL",
            "created_at": "2021-11-22T14:18:24.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1461281263818530819",
            "text": "#DareMightyThings, “atrevete a hacer cosas poderosas”. \nEs la frase ubicada en la sala de control de operaciones aeroespaciales de la NASA. \nDesde aqui se controla la actual mision a Marte, y desde esta misma sala, se llevo a cabo la mision en la Luna del Apollo 11. https://t.co/jMKqrEFuqq",
            "created_at": "2021-11-18T10:32:57.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1453784913795289097",
            "text": "Aqui me tendran para atender sus necesidades. #ConsumeMerida #Eligeme #VolverAVertr #Merida #CrossFit",
            "created_at": "2021-10-28T18:05:08.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        },
        {
            "tweet_id": "1453784909588451340",
            "text": "He comprobado la ilusion y la profesionalidad con la que han puesto en marcha esta nueva empresa. La aficion por el deporte sigue creciendo en nuestra ciudad. Felicito a Ana, Diego y todo el equipo, y socios del centro, y les deseo toda la suerte del mundo y buen futuro. https://t.co/LGQUSnIbSr",
            "created_at": "2021-10-28T18:05:07.000Z",
            "user_id": "485899440",
            "username": "arosuna"
        }
    ]
}