{
    "data": [
        {
            "tweet_id": "1628002566142304263",
            "text": "Este ano en el Dia de las #LetrasCanarias homenajeamos al poeta y musico Felix Francisco Casanova. Ejemplo de una generacion que comenzaba a expandir sus horizontes con el final de la dictadura, desarrollo su creatividad al calor de multiples disciplinas artisticas. https://t.co/ijQltgm8Em",
            "created_at": "2023-02-21T12:03:53.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1627398063416287232",
            "text": "Un partido de infarto en el que el @CB1939Canarias lo ha dado todo y podia haber ganado. No ha podido ser pero han dejado varias cosas claras: la calidad y la tenacidad del equipo. Enhorabuena por llegar hasta ahi, orgullosas y orgullosos de ustedes. https://t.co/EJ2Kd2M4vB",
            "created_at": "2023-02-19T20:01:48.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1627309019579748358",
            "text": "Una final canaria ya era motivo de celebracion. @CVHaris y @cvjavolimpico_ han peleado cada punto en un partido muy igualado, enhorabuena a ambos. Finalmente se ha impuesto el Haris que logra su tercera Copa. ¡Campeonas! https://t.co/YP4g7FkQCo",
            "created_at": "2023-02-19T14:07:58.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1627283025380757504",
            "text": "Hoy, 19 de Febrero, es el Dia Internacional contra la LGTBIfobia en el Deporte. El deporte es nobleza, solidaridad, prueba de superacion personal: grandeza. Y no cabe discriminacion alguna. Hay que saberlo, recordarlo y exigirlo. NO a la LGTBIfobia. https://t.co/MlTjVo9QH2",
            "created_at": "2023-02-19T12:24:41.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1627252494169518080",
            "text": "Hoy, derbi canario en la final de la Copa de la Reina de Voleibol entre @CVHaris y @cvjavolimpico_. El deporte canario en lo mas alto. Tenia previsto asistir pero motivos de salud me impiden estar ahi. Vayan desde aqui mis mejores deseos: que gane el mejor. ¡Mucha suerte! https://t.co/glgZSq7gyP",
            "created_at": "2023-02-19T10:23:22.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1627079055760842753",
            "text": "¡QUE PARTIDAZO! Hace unos dias levanto su tercera Copa Intercontinental. Hoy, el Lenovo Tenerife agranda su historia alcanzando por primera vez la final de la #CopaACB. ¡Enhorabuena , @CB1939Canarias!\n\n💛 🖤 #VamosCanarias",
            "created_at": "2023-02-18T22:54:11.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1627041942482583553",
            "text": "Mucha suerte al @CB1939Canarias en la semifinal de la #CopaACB. He llamado al presidente del Club para trasladarle mi aliento y, que de llegar a la final, no podria animarles ahi, en persona, por un proceso gripal agudo. ¡A por esa Copa del Rey! Mucho animo \n\n💛🖤 #VamosCanarias",
            "created_at": "2023-02-18T20:26:42.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1626553044702793728",
            "text": "🏆 El deporte canario es protagonista en las Copas. En waterpolo, el @CNECHEYDE debuta en la cita copera. En voleibol, @cvjavolimpico_ y @CVHaris esperan rivales en semifinales. Y en la #CopaACB, derbi canario entre @CB1939Canarias y @GranCanariaCB.\n\n¡Mucha suerte!",
            "created_at": "2023-02-17T12:04:00.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1626015464064225280",
            "text": "Felicidades a Adriana Pena Fumero, Reina del #CarnavalSC2023. Lisboa, una fantasia impresionante.\n\nEnhorabuena tambien al resto de candidatas por una noche y un espectaculo inolvidable. Ya habia ganas de disfrutar del Carnaval en todo su esplendor. #GalaReinaSC\n\n¡Feliz Carnaval! https://t.co/hEVGbSxYNg",
            "created_at": "2023-02-16T00:27:51.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1625616587024637969",
            "text": "Gracias al @AyuntamientoLPA por el gran rato que he pasado en la segunda fase del concurso de murgas del @lpacarnaval. Nunca imagine que una murga me incluyese en una de sus canciones, su ingenio y su humor son la pura esencia de esta fiesta. Muchas gracias. ¡Feliz carnaval! https://t.co/Yz42kgespM",
            "created_at": "2023-02-14T22:02:51.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1625465959476563969",
            "text": "En el @parcan he dado datos de mejoras en la atencion sanitaria, que se han dado a pesar de todo, y datos de contratacion y refuerzo en @SanidadGobCan\n\nEse es el modelo que tenemos en #Canarias, reconocido por Remedios Martin, presidenta de la @semfyc. Hay que seguir mejorando https://t.co/laqeXynwG9 https://t.co/QNvhgkg2aB",
            "created_at": "2023-02-14T12:04:19.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1624880614473097218",
            "text": "Grandes noticias desde el Pabellon Santiago Martin en #Tenerife. El @CB1939Canarias suma su tercer titulo de la #IntercontinentalCup tras vencer al Sao Paulo.\n\nEnhorabuena a la familia del #Canarias, a todo el equipo tecnico y jugadores.\n\n💛🖤 #VamosCanarias https://t.co/EfZSOXpscX",
            "created_at": "2023-02-12T21:18:21.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1624471196115820544",
            "text": "Sobre todo para que la poblacion mas vulnerable tenga acceso a lo basico. A la alimentacion, a tratamientos medicos y a atencion en centros de acogida para mayores de 65 anos. \n\nEstan lejos, pero ni el oceano que un dia cruzaron ha roto el vinculo. Un vinculo de ida y vuelta. https://t.co/M6Kk42PuBi",
            "created_at": "2023-02-11T18:11:29.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1624471138012217347",
            "text": "Viaje gratificante e intenso para conocer la realidad de la comunidad canaria en ambos paises. \n\nTal y como hemos hecho en estos anos, hay que seguir aumentando los recursos para atencion sanitaria, sociosanitaria y el acceso a medicamentos para los canarios en el exterior. https://t.co/bhg3EoXb04",
            "created_at": "2023-02-11T18:11:15.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1624471105275678720",
            "text": "Con el Encuentro de Tradiciones #Canarias de Venezuela, culmina mi visita oficial a canarios y canarias de Cuba y Venezuela. \n\nEs una alegria celebrar nuestra cultura tambien aqui en America, donde se conserva y se transmite con el mismo carino y dedicacion que en nuestras islas. https://t.co/qYcv1f6Q0x",
            "created_at": "2023-02-11T18:11:07.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1624340857510891522",
            "text": "Varios bomberos forestales de la Brigada de Refuerzo en Incendios Forestales que tiene base en Puntagorda, #LaPalma, se dirigen a luchar contra los terribles incendios que estan sufriendo en #Chile.\n\n¡Mucho animo, @BrifPuntagorda! https://t.co/T2B4vly1hC",
            "created_at": "2023-02-11T09:33:33.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1623968013589307392",
            "text": "En Venezuela es posible sentir los mismos sonidos, el mismo respeto hacia las tradiciones, el mismo carino en los abrazos e identico amor a #Canarias. Fue lo que ocurrio anoche en el @hcanariov. Gracias a las canarias y canarios de aqui, por acogernos con la misma hospitalidad https://t.co/auryUJfxwf",
            "created_at": "2023-02-10T08:52:00.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1623454530150203392",
            "text": "La risa es universal, no tiene acento. Pero en #Canarias no ha habido una risa tan nuestra como la que provocaba Manolo Vieira. \n\nSe va un maestro del humor y un artista generoso. El mejor homenaje hoy es recordar alguna de sus multiples historias que tanto nos hacen reir. DEP. https://t.co/6NLfCk2W2G",
            "created_at": "2023-02-08T22:51:36.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1623312740071665668",
            "text": "Agradecido a @Edurodriguezg, con quien he podido compartir un excelente rato en Union Radio hablando de #Canarias y #Venezuela. De los vinculos que nos unen. De dos pueblos acogedores. \n\nNo podia ser de otra forma, porque tambien fuimos migrantes 🇻🇪 🇮🇨 https://t.co/ul31OpafRo",
            "created_at": "2023-02-08T13:28:11.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1622201126966657025",
            "text": "Anoche, a mi llegada a Cuba, tuve una charla amena con el embajador de Espana, Angel Martin, y el viceministro de Cultura, Fernando Rojas, que me dijo que su abuela era de Arucas, sin saber que es ahi donde yo naci. \nSon muchos lazos los que nos unen. Ahora, rumbo a Cabaiguan🇨🇺🇮🇨 https://t.co/KAswPtuFL0",
            "created_at": "2023-02-05T11:51:02.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1621890965618188288",
            "text": "Solo hay una forma de luchar contra el cancer: prevencion, diagnostico precoz y terapias cada vez mas avanzadas gracias a la investigacion y a la ciencia. Todo nuestro apoyo a pacientes y familiares, y a quienes trabajan para mejorar sus vidas.\n\n#DiaMundialContraElCancer https://t.co/47ScdtSFa3",
            "created_at": "2023-02-04T15:18:34.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1621816963537244161",
            "text": "Gracias por invitarme a participar en #TodosPintanEnYrichen. Las pinturas donadas se expondran en el CICCA de Las Palmas de Gran Canaria (9-16 marzo), y se subastaran. Lo recaudado servira de apoyo para @Yrichen1 y su labor social. Enhorabuena por la iniciativa. https://t.co/gYbKol5rJ1",
            "created_at": "2023-02-04T10:24:30.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1621565571161530368",
            "text": "Hoy he podido visitar las obras del tunel entre El Tanque y Santiago del Teide, claves para la movilidad de #Tenerife. Al poco de llegar al Gobierno firmamos el contrato para que la obra comenzara, hoy ya se ha ejecutado el 80% de los cinco kilometros de largo de cada tunel. https://t.co/Nr474xrhg7",
            "created_at": "2023-02-03T17:45:34.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1621272710151114752",
            "text": "Emotivo acto hoy con la familia de la Vela Latina Canaria de Botes. Un deporte hermoso y noble que tenemos que mimar y divulgar en el ambito educativo, para preservarlo. Ha sido una ceremonia esperada y llena de alegria, ya que la COVID no permitio celebrarla en anos anteriores. https://t.co/cnzVp994zC https://t.co/G5MHgmvPFD",
            "created_at": "2023-02-02T22:21:50.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1621195874587009025",
            "text": "Hoy todos los caminos llevan a Candelaria, #Tenerife, donde se esta celebrando su festividad. Un ano mas, miles de tinerfenas y tinerfenos cumplen con la tradicion para disfrutar de nuestras fiestas o cumplir su promesa. Feliz dia.",
            "created_at": "2023-02-02T17:16:31.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1620902099633700865",
            "text": "Un honor entregar el Premio Tiempo de #Canarias a German Suarez, a titulo postumo. Una figura esencial en nuestra historia reciente. Felicidades a @Sabandenos, @LosGofiones y @SitaphaSavane por el reconocimiento. Y enhorabuena al equipo de @TiempoDCanarias por su 8º aniversario. https://t.co/zEIlIoRHGp",
            "created_at": "2023-02-01T21:49:10.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1620864245293547522",
            "text": "Y, tal y como dijimos ayer tras una reunion con la patronal del transporte, hoy se aprobaron 7,3 M€ para hacer frente a la revision de precios del transporte escolar. Una medida mas de apoyo al la educacion publica en #Canarias y al alumnado no universitario en mas de 540 rutas",
            "created_at": "2023-02-01T19:18:44.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1620864242374311936",
            "text": "El Gobierno ha acordado asumir la tramitacion del II Plan de Modernizacion de El Veril, en #GranCanaria. Con el proyecto ya redactado por Gesplan, junto a @GranCanariaCab y @AytoSBT impulsaremos la rehabilitacion de este espacio de gran potencial, con alto nivel de sostenibilidad",
            "created_at": "2023-02-01T19:18:44.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1620550029516894209",
            "text": "Ante quienes siempre ven el vaso medio vacio, @sanchezcastejon destaca muchas de las politicas que repercuten en #Canarias en positivo. Agradezco al presidente del Gobierno sus palabras. \n\nY si. Los politicos estamos para dar  soluciones; no para dar problemas. https://t.co/eZAxw7vC6H",
            "created_at": "2023-01-31T22:30:10.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1620485508869783552",
            "text": "El ultimo trimestre de 2022 la economia canaria fue la que mas crecio de toda Espana, segun @AIReF_es (mapa). \n\nDe esa forma acabo un ano historico en el que el PIB de #Canarias crecio un 10% (diagrama), el doble que la media estatal. \n\nDatos incuestionables de la recuperacion. https://t.co/gZrqwCAVIS",
            "created_at": "2023-01-31T18:13:47.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1620474353900204032",
            "text": "El salario minimo interprofesional se situara en este 2023 en 1.080 euros. \n\nEsta medida en #Canarias podria beneficiar a unas 140.000 personas. \n\nEs una gran noticia. \n\nLa mejora de las condiciones laborales es clave para  avanzar en el estado de bienestar y la justicia social. https://t.co/n6ijYRiZA8",
            "created_at": "2023-01-31T17:29:27.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1620049844185485312",
            "text": "Impactado por el fallecimiento de Alexis Ravelo, que nos ha dejado consternados. Un hombre comprometido con la cultura, referente de la novela negra y uno de los escritores que mas han impulsado el universo literario canario. \n\nTraslado mi pesar a su familia y a sus amigos. DEP https://t.co/zld8o7bF4v",
            "created_at": "2023-01-30T13:22:36.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1619397346609238016",
            "text": "En #LaPalma se ha demostrado la seriedad y la responsabilidad de los gobiernos de progreso. Cuando gobernamos lo hacemos de forma diferente, siempre dialogando y consensuando, incluso con administraciones de otro color.\n\nCon el PSOE, #Canarias y Espana estan en buenas manos. https://t.co/Cw19K2Ilc2",
            "created_at": "2023-01-28T18:09:49.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1619381353388335104",
            "text": "Asi empezo este sabado: encontrandome a primera hora en el aeropuerto de #LaPalma con los miembros de @AddinCd y del #ProyectoSUMA, que participaron hoy en una cita de #BaloncestoSinLimites. \n\nContagian la alegria. \n\nEl deporte es salud, integracion e inclusion. https://t.co/sTzXkvS0RS",
            "created_at": "2023-01-28T17:06:15.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1619312457734057986",
            "text": "Visita con @sanchezcastejon y @CarolinaDarias al Hospital de #LaPalma, donde se esta instalando un nuevo TAC con fondos del Plan INVEAT. \n\nHemos compartido un buen rato con el personal sanitario al que estaremos siempre agradecidos por su labor durante la COVID y la erupcion. https://t.co/qNusmGsqk0",
            "created_at": "2023-01-28T12:32:29.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1619110728191082496",
            "text": "@CarolinaDarias, @AugustoHidalgo_ y @sanchezcastejon son referentes de gestion y compromiso. Los gobiernos progresistas compartimos propositos y objetivos: mejorar la vida de la gente y cambiar la realidad que les rodea. La ciudadania lo percibe, lo sabe y lo apoyara en las urnas https://t.co/vGC1ih5kRU",
            "created_at": "2023-01-27T23:10:53.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1618926724762435584",
            "text": "Al igual que en #LaGomera, #Tenerife y #GranCanaria, la feria #Agrocanarias tambien esta siendo un exito en #Fuerteventura. Una oportunidad para degustar los excelentes productos que hay en #Canarias y valorar el enorme trabajo de las mujeres y hombres de nuestro sector primario https://t.co/ycF7m7FR5M",
            "created_at": "2023-01-27T10:59:44.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1618572552435281923",
            "text": "Haber pasado la manana en @asociapreme ha sido reconfortante. \n\nEs sustento para el alma ver como proyectos asi ayudan tanto a empoderar a las personas con discapacidad. A su integracion.  El avance en la sostenibilidad social de #Canarias implica que avancemos todos y todas. https://t.co/ITxcLBF5NJ",
            "created_at": "2023-01-26T11:32:22.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1618531328177344512",
            "text": "La #EPA registra un 22% menos de paro que en el ano anterior (50.100 parados menos). Este cuadro, con todos los datos de #Canarias en verde, refleja que la recuperacion es una realidad. Pero hay que seguir fortaleciendo la economia para estar mas preparados ante las adversidades. https://t.co/23ZdQ5ekyW",
            "created_at": "2023-01-26T08:48:34.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1618531319121842177",
            "text": "Acaba de salir la Encuesta de Poblacion Activa del 4º trimestre 2022. Estamos en el 14,5% de paro. Desde 2007 no tenemos una tasa tan baja. \n\n#Canarias lidera la creacion de empleo. Hay casi 1 millon de personas ocupadas. La actividad crecio un 5,6% con respecto al ano anterior https://t.co/7uZcVp2Qcl",
            "created_at": "2023-01-26T08:48:31.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1618339124288843776",
            "text": "Canarias siempre ha reivindicado la Obligacion de Servicio Publico para contener precios en los billetes entre #Canarias y la peninsula. Hoy esa reclamacion se ha hecho realidad con la implantacion de la OSP, que se une al logro consolidado del 75% de bonificacion para residentes https://t.co/SzAk1GFDTL",
            "created_at": "2023-01-25T20:04:49.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1618291246887469056",
            "text": "La pension media en #Canarias ha aumentado cerca de 100€. Mas de 300.000 pensionistas de las islas ya reciben ese 8,5% adicional.\n\nEl aumento es fruto del compromiso y apuesta del Gobierno de @sanchezcastejon por mantener el poder adquisitivo y reforzar el sistema de pensiones. https://t.co/EJtBMhQefC",
            "created_at": "2023-01-25T16:54:34.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1618266271010947072",
            "text": "Es un dia para estar contentos y lo he celebrado junto con los miembros de la plataforma.\n\nTambien he agradecido el trabajo constante entre @CabildoTenerife, @AytoArona y @SanidadGobCan para dar respuesta a las necesidades de la poblacion del sur de #Tenerife. https://t.co/gw2ShA4qVz",
            "created_at": "2023-01-25T15:15:19.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1618266254938341376",
            "text": "Cuando se hagan las obras complementarias, que esperamos iniciar este ano, tendremos un Hospital del Sur de #Tenerife con 50.000 metros cuadrados, con el doble de camas y mas servicios sanitarios como una UCI pediatrica, tratamiento oncologico, dialisis, farmacia... https://t.co/llMc2uW7mQ",
            "created_at": "2023-01-25T15:15:15.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1618265606306004993",
            "text": "El avance del Hospital del Sur de #Tenerife es imparable. Hoy firmamos la 2ª adenda del convenio con @CabildoTenerife. Completamos la transferencia de 22 M€ y efectuamos la permuta del edificio del cabildo que se destinara al hospital, por el suelo para un centro sociosanitario https://t.co/FjP3gPlbQb",
            "created_at": "2023-01-25T15:12:41.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1617949071297372160",
            "text": "Con respecto a Ojos de Garza y la tercera pista del aeropuerto de Gran Canaria, lo razonable es que o se suspenda el plan director si no se va a hacer de forma inmediata, o se proceda a una expropiacion justa.\n\nPorque no se puede estar 20 anos sin ni una cosa ni otra. https://t.co/dbJSRRJvbY",
            "created_at": "2023-01-24T18:14:53.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1617625183833182212",
            "text": "Enhorabuena a @borja_marrero por el premio a la defensa del producto. Su excelente trabajo en #Muxgo es una clara apuesta por los productos Km0 y por una cocina de altisima calidad. \n\nExtiendo mi felicitacion a los profesionales de toda #Canarias presentes en #madridfusion2023 https://t.co/S5g9LPuvN3",
            "created_at": "2023-01-23T20:47:52.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1617558542088810496",
            "text": "Hoy se empiezan a transferir 7,7M€ mas de ayudas a la ganaderia en #Canarias para paliar los efectos de la invasion de Rusia a Ucrania, como la subida del coste de los piensos. Dinero que se suma a 17M€ distribuidos en 2022\n\nMedidas concretas para los sectores que peor lo pasan https://t.co/2zmg8VpIC8",
            "created_at": "2023-01-23T16:23:03.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1617122773259767808",
            "text": "El sancocho es uno de los platos que mas me gusta elaborar. Lo hago tal y como me ensenaron mis abuelos. Gracias a @canarias7 por invitarme a su seccion de cocina y dejarme compartir una de mis pasiones. \n\nSi se animan, pueden ver la receta completa👇🏻\n\nhttps://t.co/H3q1YFKjoy",
            "created_at": "2023-01-22T11:31:28.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1616773396917850112",
            "text": "Ayer, el dia se completo con mas noticias positivas en #LaPalma, donde @EcologicaGobCan presento el refuerzo de los Equipos de Intervencion y Refuerzo en Incendios Forestales EIRIF. Con mas efectivos, 2 nuevos autobomba, 10 drones o 2 helicopteros que se incorporaran al servicio. https://t.co/1ba2sD7HwW",
            "created_at": "2023-01-21T12:23:10.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1616772895853666307",
            "text": "Y que nos digan en primera persona cuales son sus preocupaciones y sus necesidades. Asi se logra hacer politica util. \n\nEscuchando y manteniendo la unidad. \n\n#LaPalma sigue siendo una prioridad para todos y todas. https://t.co/vZY5nCTnRt",
            "created_at": "2023-01-21T12:21:11.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1616772800781471745",
            "text": "De todas las veces que he ido a #LaPalma por la emergencia y la reconstruccion, las mas reconfortantes son aquellas en las que nos encontramos con las familias. Visitas necesarias junto a otros responsables publicos para comprobar que estan bien y explicarles cada paso que se da https://t.co/6QAb1JZg9A",
            "created_at": "2023-01-21T12:20:48.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1616525479254659076",
            "text": "Los datos hablan por si solos. Muchas gracias a quienes han organizado este acto y a quienes han intervenido: Teresa Cruz, @PatriciaHdezGut, @PedroMartinTfe, @BeaMCarrillo e Ivan Fernandez.\n\n#CanariasEnBuenasManos https://t.co/GyU7r6V7qL",
            "created_at": "2023-01-20T19:58:02.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1616524745268158465",
            "text": "En dependencia, 9.919 personas en un ano; impulsamos el Ingreso Can. de Emergencia, Plan de Vivienda, Ley de Renta Ciudadana, plazas 0 a 3 publicas y gratuitas, 7.000 sanitarios y 3.000 docentes mas; triplicada las aportaciones al Tercer Sector o duplicado Plan Concertado a Aytos https://t.co/0mmbtjBthq",
            "created_at": "2023-01-20T19:55:07.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1616524732567781376",
            "text": "Las politicas sociales han sido la base de accion del actual Gobierno de #Canarias. Partiamos de datos muy malos y han mejorado: quedan aun retos a alcanzar. Seguiremos avanzando porque el objetivo es una Canarias mas justa en lo social y lo economico.\n\n#CanariasEnBuenasManos https://t.co/h7ScmgopLs",
            "created_at": "2023-01-20T19:55:04.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1616510677379698688",
            "text": "Hoy me pillaron 📸 preparando una intervencion asi de “comodo” en la jardinera del aeropuerto. 😂 Hay dias en que la agenda de trabajo se desarrolla en varias islas y me toca coger muchos aviones, como ha ocurrido hoy. Esos dias, cualquier sitio es valido para adelantar trabajo https://t.co/W155lBsdt6",
            "created_at": "2023-01-20T18:59:13.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1616351111484407808",
            "text": "Aterrizado en La Palma, hermosa imagen, tomada en el vuelo, del cielo canario, el Teide y el mar de nubes, este viernes 20 de enero. En FITUR hemos visto ganas de visitar y vivir #Canarias. Logico viendo este amanecer. https://t.co/YSJXw5Y3PC",
            "created_at": "2023-01-20T08:25:09.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1616169283242835968",
            "text": "Acorde a lo dicho en #Lanzarote y tras hablar con @CorujoLoli y Suso Machin @AytoTinajo, arrancamos el compromiso del Gobierno de Espana para estudiar alternativas al emisario de La Santa. Son inversiones fundamentales para la isla y #Canarias y deben hacerse desde el consenso. https://t.co/EuJLEusnzx",
            "created_at": "2023-01-19T20:22:38.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1615702822682517504",
            "text": "Inauguramos el stand de #Canarias en #Fitur2023 con la alegria de tener un sector turistico recuperado:\n\n🔹Mas facturacion que en 2019\n🔹Buenas previsiones para este invierno y para verano\n🔹Mayor numero de conexiones con la peninsula (25 ciudades)\n\n#CanariasEnPositivo\n#Fitur23 https://t.co/4pPdY2QKNT",
            "created_at": "2023-01-18T13:29:05.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1615363137133514754",
            "text": "Muchas gracias a quienes han estado presentes en el acto celebrado en Madrid y gracias a Felix Bolanos, ministro de @M_Presidencia, por su presentacion y, sobre todo, por su compromiso permanente con #Canarias. https://t.co/jxwIB4RHKE",
            "created_at": "2023-01-17T14:59:18.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1615363117307015169",
            "text": "Hoy he aportado datos en  @NewEconomyForum que demuestran que #Canarias consolida su recuperacion. Crece nuestra economia, el empleo, las prestaciones sociales, el refuerzo sanitario o la educacion de 0 a 3 anos. \n\nConfio en una #Canarias en positivo que tiene un enorme potencial https://t.co/iwj75XxphF",
            "created_at": "2023-01-17T14:59:13.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1614341526313701384",
            "text": "En 2019 dijimos que ibamos a cambiar #Canarias y desde el Gobierno hemos trabajado duro para ello. Hoy, los datos lo respaldan. El @PSOECanarias tiene claro que modelo quiere la gente, una Canarias exigente, ambiciosa y moderna.\n\n#CanariasEnBuenasManos https://t.co/Hxe9uJXg0Q",
            "created_at": "2023-01-14T19:19:47.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1613913147697692674",
            "text": "Ha sido un rato magnifico. No solo compartir un momento con las ninas y ninos en sus aulas, sino palpar la pasion con la que los docentes viven su profesion y hacen crecer en valores al alumnado. Enhorabuena a todo el equipo directivo, y a la comunidad educativa en su conjunto. https://t.co/1YBkDbk73j",
            "created_at": "2023-01-13T14:57:34.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1613913120732483584",
            "text": "El CEIP Concepcion Rodriguez Artiles (Tias, #Lanzarote) es un referente en inmersion linguistica, y reconocido por su caracter integrador. Este centro cuenta con plazas de 0 a 3 anos, publicas y gratuitas, por primera vez. El proximo curso seran mas de 1.000 en toda #Canarias. https://t.co/KKcHLzBaXc",
            "created_at": "2023-01-13T14:57:27.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1613597062452346880",
            "text": "Despues de 10 anos el actual Gobierno de #Canarias contempla las partidas para el IPC de los transportistas: 9M€ extra en 2023 y otros 5M€ en 2024. Hoy hemos acordado con @FET_CANARIAS agilizar los ingresos, buscar los mecanismos precisos, y ademas, un calendario de seguimiento https://t.co/teTUIOzzPs",
            "created_at": "2023-01-12T18:01:33.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1613183071674671106",
            "text": "El compromiso de los 30.000 euros de ayudas con las que el Gobierno de #Canarias complementara la perdida de vivienda es firme. En septiembre se ratifico por escrito a quienes tienen derecho y agilizamos al maximo el procedimiento administrativo para realizar el ingreso de oficio",
            "created_at": "2023-01-11T14:36:30.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1613183069116108801",
            "text": "El DL para construir sobre suelo rustico ha sido efectivo. \nYa se han dado 150 licencias para construir vivienda. Y se han pedido licencias que suman un total de 250. \n\nCon el proyecto de reconstruccion se podria llegar a mas de 1.000. https://t.co/VcnzfpnSkG",
            "created_at": "2023-01-11T14:36:29.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1613183060131946497",
            "text": "Siendo imposible devolver todo lo perdido, en #LaPalma se ha hecho un esfuerzo interadministrativo sin precedentes, entregando ya 258 viviendas provisionales. \n\nEn febrero se entregaran otras 40 en Brena Baja. 298 en total. A eso se suman las ayudas de alquiler para 537 familias. https://t.co/AeC6r68PH7",
            "created_at": "2023-01-11T14:36:27.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1613183049730068485",
            "text": "Necesaria reunion tecnica en @CabLaPalma donde hemos avanzado en el Decreto Ley de reconstruccion de #LaPalma, que paralelamente trabajamos con vecinos. Esperamos aprobarlo en febrero.\nHoy tambien hacemos balance, con mas de 600 M€ movilizados por las administraciones en la isla https://t.co/AvQLIv572k",
            "created_at": "2023-01-11T14:36:25.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1612908224583180296",
            "text": "Hemos coincidido tambien con la FECAI en que no es el momento de reducir el IGIC, algo que impactaria notablemente en la prestacion de servicios.\n\nAgradezco el tono constructivo del presidente de la FECAI, @AMoralesGC, y de todos los presidentes y presidenta de cabildos. https://t.co/uRnTVi3AUW",
            "created_at": "2023-01-10T20:24:21.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1612908213187510272",
            "text": "El Gobierno de #Canarias esta comprometido a dar respuesta a los cabildos y a las reclamaciones de la Federacion Canaria de Islas, muchas de ellas desde hace varias legislaturas. \n\nY continuaremos con el pago de las transferencias que llevamos haciendo desde diciembre de 2019. https://t.co/BVNttu1F4j",
            "created_at": "2023-01-10T20:24:19.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1612908203229978642",
            "text": "En una productiva asamblea de la FECAI hemos acordado iniciar un calendario de comisiones para:\n\n🔹Pulir cantidades del Bloque Canario de Financiacion\n\n🔹Agilizar convocatoria FDCAN\n\n🔹Nuevo convenio y Plan de Infraestructuras Sociosanitarias\n\n🔹Pagos de partidas de Carreteras https://t.co/fvoOGJutdG",
            "created_at": "2023-01-10T20:24:16.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1612437823680024576",
            "text": "Ha sido un placer acompanar a Pepe Damaso en la presentacion del calendario titulado “Botania” en la @ULPGC. Una hermosa obra elaborada durante 30 anos y dedicada a la flora canaria. Encantado de descubrir este armonioso trabajo artistico que cuenta con la poesia de Yolanda Solis https://t.co/Yv44cI1ejy",
            "created_at": "2023-01-09T13:15:09.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1612400420516773888",
            "text": "Consternado por el cruel asesinato de una mujer en Tenerife. 2023 comienza con el machismo golpeando duramente a nuestra sociedad.\n\nAcabemos con esta sinrazon. No podemos tolerarlo ni negarlo. Hay que combatirlo. Todo mi apoyo a su hijo y a toda la familia. DEP. #NiUnaMenos",
            "created_at": "2023-01-09T10:46:31.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1612351838149296128",
            "text": "Normalizada la situacion en Brasil, hecho que debe alegrar a los realmente democratas, hay que denunciar con total contundencia los intolerables ataques a la democracia alimentados por el odio y el fanatismo, que desenmascaran a totalitaristas que quieren imponerse por la fuerza.",
            "created_at": "2023-01-09T07:33:28.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1610215619080720386",
            "text": "Ademas, la afiliacion a la Seguridad Social marco en un nuevo record con 875.573 personas tras un ascenso en 3.505 respecto a noviembre, y 43.654 mas en doce meses, la mayor por CCAA. \n\nLa recuperacion en #Canarias es clara y solida, buenos datos para afrontar 2023. https://t.co/gsVYZG9Izq",
            "created_at": "2023-01-03T10:04:54.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1610215580530884613",
            "text": "Se mantiene la tendencia positiva del empleo en #Canarias con una bajada del paro en diciembre en 3.124 personas, cerrando el ano con un descenso de 19.659, la cuarta mayor bajada en doce meses por CCAA, y alcanzando niveles de paro inferiores a los del inicio de la legislatura. https://t.co/VaBFkTDnrc",
            "created_at": "2023-01-03T10:04:45.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1609141789088169984",
            "text": "Despedimos 2022 haciendo balance de lo conseguido y de lo pendiente, con la seguridad de estar trabajando por una #Canarias mejor, mas social, mas solidaria y mas sostenible.\nMis mejores deseos para 2023, que sera mejor, no me cabe la duda. \n¡Feliz Ano Nuevo! https://t.co/jpbDdQTtCP",
            "created_at": "2022-12-31T10:57:53.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1608814194228625408",
            "text": "El compromiso contra el machismo debe darse sin ambages. Desgraciadamente es una realidad incontestable que sacude a nuestra sociedad estos dias con noticias muy dolorosas. \n\nNo podemos ponernos de lado. Todas y todos debemos luchar de frente y sin fisuras.\n\nBasta ya. #NiUnaMenos",
            "created_at": "2022-12-30T13:16:08.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1608585501635923968",
            "text": "El unico “Rey” del futbol era Pele. Probablemente el mejor jugador de la historia ha fallecido hoy. Una imagen unica: Pele junto a uno de los mas grandes del futbol canario, llorado con amargura por su pronta muerte: Tonono. Dos idolos del nino y joven que fui. DEP. https://t.co/40PWjCHVAV",
            "created_at": "2022-12-29T22:07:24.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1608529388303253510",
            "text": "Hoy me han pedido que hiciera balance del ano y de la legislatura. Es dificil condensar en una respuesta todo lo que hemos vivido, pero es cierto que, a pesar de todo, #Canarias tiene mejores datos economicos y sociales que en 2019 y avanza en autogobierno y en leyes esenciales. https://t.co/zX8JnDJOBN",
            "created_at": "2022-12-29T18:24:25.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1608189661985251330",
            "text": "Europa aprueba la propuesta de #Canarias que eleva el POSEI a 302 millones. Es la mayor ficha financiera para las islas. Excelente noticia que se suma a que manana se publica la resolucion de nuevas ayudas extraordinarias del Gobierno de #Canarias a la ganaderia. 7,7 M€ mas. https://t.co/V0VkgvqajN",
            "created_at": "2022-12-28T19:54:28.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1607848096276283393",
            "text": "El Gobierno de Espana ha reconocido con la Medalla de Oro al Merito en las Bellas Artes 2022 a la pintora y escultora canaria Mercedes Marino (Mirazo). Sus obras reflejan la insularidad, nuestros paisajes y la conexion humana con el mar, un reflejo de #Canarias. ¡Enhorabuena! https://t.co/KhibgubywN",
            "created_at": "2022-12-27T21:17:13.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1607811842990276608",
            "text": "Manana, el Gobierno de #Canarias abonara 17,6M€ restantes del POSEI adicional 2021 (provenientes del Estado). En total seran 20,6M€. 8M€ mas que en 2020 en ayudas directas al campo.\n\nAdemas, seguiremos apoyando al sector primario con medidas especificas en momentos dificiles.",
            "created_at": "2022-12-27T18:53:09.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1607761259809701893",
            "text": "Hoy el Consejo de Ministros @desdelamoncloa ha autorizado la adenda al Convenio de Carreteras vigente, con 407M€ que correspondian por justicia a #Canarias. \n\nDia historico porque, gracias al dialogo, se soluciona un problema de 1.000M€ que genero el gobierno de Mariano Rajoy. https://t.co/oMzI0F4DgF https://t.co/vDBWNwbQPo",
            "created_at": "2022-12-27T15:32:09.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1607453096787017728",
            "text": "Excelente iniciativa solidaria y magnifico ambiente esta tarde en el pabellon santacrucero Quico Cabrera, con motivo del partido Murguer@s VS Politic@s, todo un clasico en Navidad.\n\nGracias a las murgas por el apoyo a las familias que mas lo necesitan.\n\n #JuguetesParaTodos🧸 https://t.co/c5JMZPjEjy",
            "created_at": "2022-12-26T19:07:37.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1606363913599057920",
            "text": "En una tarde esplendida en Tejina, he compartido un rato de futbol, musica y amistad con gente muy comprometida con los demas. Porque con esta cita navidena se da apoyo a la Asociacion Solidaria de Corazon.\n\nGracias a quienes han participado y a #LaLaguna por su compromiso. https://t.co/ikrwFBODxn",
            "created_at": "2022-12-23T18:59:36.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1605915403942653953",
            "text": "La entranable familia Hernandez Perez, que tiene el record de la mayor suma de anos vividos, nos deja un mensaje hermoso en estas fiestas. “Lo bueno permanece. Pero lo mejor esta por venir”.\n\nQue maravilla es compartir la vida y escuchar a nuestros mayores. https://t.co/3JYVkk4G5s",
            "created_at": "2022-12-22T13:17:23.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1605256594039635970",
            "text": "Es necesario trasladar un mensaje en defensa de la Democracia y la separacion de poderes. \n\nEl poder legislativo reside en los parlamentos, donde la ciudadania esta representada. Hay que acatar la decision del Constitucional, pero lo ocurrido me produce tristeza como democrata. https://t.co/ttSYNkLc0F",
            "created_at": "2022-12-20T17:39:30.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1605220506491396097",
            "text": "Quiero reconocer la implicacion  de todos los grupos politicos y sus aportaciones. \n\nY, siendo el ultimo pleno del ano, quiero agradecer que en #Canarias se mantenga mayoritariamente un clima politico de dialogo y respeto a las personas, a las ideas y a las normas.\n\n#PGAC23 https://t.co/pJXlfZsnEq",
            "created_at": "2022-12-20T15:16:06.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1605220487356989443",
            "text": "En estos #PGCAC23 incluimos un nuevo ajuste del IRPF para rentas medias y bajas.\n\nSe contemplan 160 M€ especificos para la reconstruccion de #LaPalma.\n\nY nos dan certidumbre ante un panorama internacional de incertidumbres en el que #Canarias esta remontando como nunca. https://t.co/Md7EjZCqQs",
            "created_at": "2022-12-20T15:16:02.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1605218975129997312",
            "text": "En estos cuatro anos las politicas sociales (Sanidad, Derechos Sociales y Educacion) han crecido un 31%. Por encima de la media de crecimiento global de los presupuestos (+29,6%).\n\nCon respecto a 2019, el apoyo a sectores productivos aumenta un 90,8%. Y las inversiones un 75%. https://t.co/Vr10fkVDp0",
            "created_at": "2022-12-20T15:10:01.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1605218758456446984",
            "text": "Se acaba de aprobar en @parcan la ley de Presupuestos 2023.\n\nSon los cuartos presupuestos de esta legislatura. Una cuentas expansivas que vuelven a destinar los mayores recursos a preservar el Estado de bienestar. A una #Canarias mas justa. https://t.co/QyvEUzoLiz",
            "created_at": "2022-12-20T15:09:10.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1605208230434668545",
            "text": "Estando en @parcan nos llega el inesperado fallecimiento de Garcia Quer. Fue diputado en Cortes por el @PSOE y miembro actual del Comite Regional. Siempre diciendo las cosas claras, se compartieran o no. Siempre lo agradeci y senti su apoyo. Mi pesame a familia y amistades. DEP. https://t.co/z8XObfblgG",
            "created_at": "2022-12-20T14:27:20.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1604870327426682880",
            "text": "Me ha alegrado mucho ver hoy a jugadores historicos y actuales de la @UDLP_Oficial y a tantas amigas y amigos en la tradicional cita navidena del club, entidad que disfruta de un momento dorado. Mi deseo sincero es que #Canarias vuelva a brillar en la Liga de las Estrellas. Salud https://t.co/Qee01yzY2Q",
            "created_at": "2022-12-19T16:04:37.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1604801659233787904",
            "text": "La semana pasada en #Canarias se aprobo la Ley de Cambio Climatico y, con la Conferencia @OECD, fuimos el centro de la digitalizacion. \n\nHoy, en @cervezatropical vemos un ejemplo mas de talento canario que apuesta por la digitalizacion de su fabrica para avanzar en sostenibilidad https://t.co/0lGiYeRISh",
            "created_at": "2022-12-19T11:31:45.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1604799310536769538",
            "text": "Hoy, en Encuentros de @SER_LasPalmas se ha hablado del desarrollo del norte de Gran Canaria y sus 11 municipios. Como presidente de #Canarias y exalcalde de Arucas, ha sido un placer presenter a @jfacsua, alcalde de mi ciudad y actual presidente de la Mancomunidad del Norte. https://t.co/x63NUzRP2p",
            "created_at": "2022-12-19T11:22:26.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1604537226850975748",
            "text": "Acaba el mundial de futbol. Ha sido una final apoteosica. Inolvidable. De las mejores de la historia. Por las alternativas, la emocion, el suspense. Porque el futbol es imprevisible. Enhorabuena Argentina; Francia, excelente. Ojala la proxima sea la segunda para Espana.",
            "created_at": "2022-12-18T18:01:00.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1603415418982498308",
            "text": "La recuperacion turistica y la diversificacion permiten que el pronostico para 2023 mejore muchisimo en empleo.\n\nPasamos de un crecimiento del 2,2% al 4%. \n\n#Canarias es la comunidad donde mas empleo se creara. \n\nDatos que dan confianza. Datos para una Canarias en positivo. https://t.co/eIqoacib7n",
            "created_at": "2022-12-15T15:43:20.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        },
        {
            "tweet_id": "1603415411067863040",
            "text": "Segun las nuevas previsiones del @BBVAResearch, #Canarias terminara 2022 con un crecimiento economico superior al 10% y consolidara su recuperacion en 2023 con un 2,1% mas del PIB.\n\nGran dato.\n\nSon previsiones al alza con respecto a las de octubre. Pero tambien crecen en empleo. https://t.co/mhGA61pv5M",
            "created_at": "2022-12-15T15:43:18.000Z",
            "user_id": "484049273",
            "username": "avtorresp"
        }
    ]
}