{
    "data": [
        {
            "tweet_id": "1628087866155839503",
            "text": "Eso ha permitido que seamos la cuarta CCAA con mayor porcentaje de contratacion indefinida a tiempo completo cuando hace un ano eramos la ultima.\nQueda por hacer pero estamos en el camino.\nFuente. Informe trimestral IMSERSO empleo en servicios sociales https://t.co/5sTxT6hGv3",
            "created_at": "2023-02-21T17:42:50.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1628087856454414364",
            "text": "Pero no solo hay mas empleo en el sector, es de mayor calidad.\nLa reforma laboral esta permitiendo reducir la temporalidad en los servicios sociales a minimos historicos\nLos contratos indefinidos a tiempo completo crecieron en Canarias mas del 43%, de lejos el porcentaje mas alto https://t.co/dy5aUgpHHY",
            "created_at": "2023-02-21T17:42:48.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1628087843770839073",
            "text": "Esto supone en terminos absolutos 2.128 afiliaciones mas que en 2021, con una fuerte subida el ultimo trimestre de 2022 de 1.261 https://t.co/zOsPmZUNcC",
            "created_at": "2023-02-21T17:42:45.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1628087829170466835",
            "text": "El ano 2022 ha supuesto un avance en los servicios sociales en Canarias, tambien en el empleo en el sector.\nNuestra Comunidad Autonoma es la que mas crece, un 10%, en afiliaciones a la Seguridad Social en servicios sociales https://t.co/3ZgCjp1s6A",
            "created_at": "2023-02-21T17:42:41.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1625566349199085569",
            "text": "Yolanda Diaz, a los periodistas: \"Estoy viendo becarios entre ustedes. Esta forma de abuso laboral va a acabarse\" https://t.co/beelSXFJoc a traves de @elespanolcom",
            "created_at": "2023-02-14T18:43:13.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1620500475329249281",
            "text": "Los datos del IMV de enero reflejan que la prestacion estatal ha llegado ya a 28.253 familias en Canarias.\n\nEste mes estan en la PCI 12.123 familias.\n\n+ de 40.000 familias + de 85.000 personas, una proteccion social no conocida en nuestra tierra que avanzara con la Renta Canaria",
            "created_at": "2023-01-31T19:13:15.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1618546109919678464",
            "text": "Gracias @CanariosSinAlas por ser la punta de lanza en esta reivindicacion. \nRegular los precios funciona, igual que se hizo con las mascarillas o el tope del gas, hay que poner un tope a los vuelos.\nHoy se inicia un camino fruto de anos de lucha.\nMas nunca sin alas. https://t.co/V1vPLamoNx",
            "created_at": "2023-01-26T09:47:18.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1617131133182918656",
            "text": "Indispensable lectura de domingo.\nSaber de donde venimos y lo logrado en esta legislatura para seguir avanzando y no dar un paso atras. https://t.co/hfrtaokMc9",
            "created_at": "2023-01-22T12:04:41.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1615375199360139264",
            "text": "Paso importantisimo el dado hoy en el Consejo de Ministros. https://t.co/VQPWxpdYxo",
            "created_at": "2023-01-17T15:47:14.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1614007861302153216",
            "text": "Excelente hilo\nLos neveros ❄️ https://t.co/ftdudENb1s",
            "created_at": "2023-01-13T21:13:55.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1613968528692105218",
            "text": "@AGonzalezJerez @RomendeLeon Va con el cargo, pero los cargos estamos de paso. Lo importante es la dedicacion y vocacion del personal  que hace que los servicios publicos funcionen, y hay mucha vocacion ahi, aunque no guste a los adversarios de lo publico.\nSaludos",
            "created_at": "2023-01-13T18:37:37.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1613936747888386048",
            "text": "@RomendeLeon Precisamente lo digo desde mi posicion, creo que se entiende.\nA empezar a trabajar no, es quw llevamos anos dejanos la piel, y la salud, y sacando leyes clave para las personas mas vulnerables.\nSaludos",
            "created_at": "2023-01-13T16:31:20.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1613914218314760192",
            "text": "En ese objetivo pondremos el empeno, la cabeza y el corazon.\nClaro que Podemos.",
            "created_at": "2023-01-13T15:01:49.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1613914214732644352",
            "text": "En realidad este debate fuera de estos ambitos de infinidad de siglas le importan bien poco a nadie.\nLo central es la gente, la agenda de cambio y el abordar los retos pendientes; vivienda, territorio...con mas fuerza en el Consejo de Gobierno.",
            "created_at": "2023-01-13T15:01:48.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1613914210991226884",
            "text": "O dado mas ayudas de emergencia social que nunca, o articulado el Ingreso Canario de Emergencia en plena pandemia. \nQue lo importante es precisamente ea que haya un gobierno de la gente cuando vienen mal dadas.",
            "created_at": "2023-01-13T15:01:47.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1613914206994046978",
            "text": "A menudo sacan las cifras de pobreza como un ejemplo de que no merece la pena gobernar asi, que eso ya pasaba con CC, obviando que en esa epoca se cubria a 5500 familias vulnerables y en 2022.hemos llegado a 90.000 personas con PCI e Imv..",
            "created_at": "2023-01-13T15:01:46.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1613914202602610688",
            "text": "A esa izquierda parece no importarle que en Canarias se hayan triplicado los recursos para servicios sociales, ni aprobado una ley de renta para combatir la pobreza, ni mejorado espectacularmente los datos de la dependencia, ni protegida Tindaya, parada Agaete y Fonsalia..",
            "created_at": "2023-01-13T15:01:45.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1613914198404370435",
            "text": "Tampoco entiende que el camino para profundizar su caracter progresita y democratico es reforzar a las fuerzas politicas transformadoras como @PodemosCanarias que hay en ellas, y no hacerle una contra chiquita y en una esquina a ese gobierno",
            "created_at": "2023-01-13T15:01:44.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1613914194549555201",
            "text": "Esa izquierda no ha entendido los gobiernos de progreso en el Estado y en Canarias. En particular no entiende la fragilidad de los mismos y los fuertes adversarios que tienen en las elites economicas que no quieren ver tocados ni minimamente sus privilegios..",
            "created_at": "2023-01-13T15:01:43.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1613914190858551298",
            "text": "Para esa izquierda ningun avance social que venga de un  gobierno de progreso es suficiente porque su unico espacio y razon de existir es en contraposicion a este.\nTodo les parcera poco: el imv, el salario minimo, la renta canaria de ciudadania, la enorme mejora en la dependencia",
            "created_at": "2023-01-13T15:01:42.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1613914188941869057",
            "text": "Hay una izquierda en Canarias que no esta ni ha estado nunca por gobernar porque implica mancharse las manos y asumir contradicciones.\n\nEsa izquierda esta mas comoda dando sermones desde la superioridad moral del que no se mancha pero tampoco cambia nada...",
            "created_at": "2023-01-13T15:01:42.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610936070111203332",
            "text": "Reforzar los servicios publicos como prioridad. Hechos https://t.co/gRz2LhdttA",
            "created_at": "2023-01-05T09:47:43.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610601674803929091",
            "text": "Derechos Sociales duplica en tres anos la financiacion de las prestaciones sociales que tramitan los ayuntamientos https://t.co/r8M6w9UPwH",
            "created_at": "2023-01-04T11:38:57.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610570048631881728",
            "text": "Por mucho ruido que hagan ya no consiguen enganar a nadie. La gente tiene memoria, y la negligente gestion de la crisis de 2008 donde dejaron \"tiradas\" a miles de familias vulnerables, esta grabada a fuego.",
            "created_at": "2023-01-04T09:33:17.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610570044454457344",
            "text": "Y en cuanto a los niveles de pobreza, en 2016 nos llevaron al 47% de tasa AROPE. Es dificil con ese mochila el entender que se critique que se haya conseguido reducir 1.3 puntos en 2021 hasta llegar al 37.8% , con pandemia de por medio. https://t.co/4Ci9K3f240",
            "created_at": "2023-01-04T09:33:16.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610570036573536257",
            "text": "Dado los niveles de pobreza en Canarias no nos podemos conformar, por eso la nueva Renta Canaria de Ciudadania nace para superar las limitaciones de la PCI, pero es imposible negar la realidad de la actual proteccion social, nunca antes conocida en nuestra tierra",
            "created_at": "2023-01-04T09:33:14.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610570032374759425",
            "text": "Al esfuerzo protector de nuestra CCAA se suma el del Estado a traves del IMV\nEn 2022 fueron casi 28.000 familias, unas 60.000 personas las protegidas por el IMV, lo que unido y a nuestra PCI hacen unas 44.000 familias, 90.000 personas en Canarias.",
            "created_at": "2023-01-04T09:33:13.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610570028381872131",
            "text": "Cuando desde CC hacen uso de informes para atacar la gestion de un gobierno, deberian de saber que se valora desde anos anteriores.\nLa caida expectacular en cobertura desde 2017 a 2019 responsabilidad de CC ya la hemos remontado estando ya por encima en 2022 de anos anteriores https://t.co/mWME7boBx1",
            "created_at": "2023-01-04T09:33:12.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610570016721616896",
            "text": "Este refuerzo de personal y presupuestos nos ha permitido terminar con los nefastos tiempos de gestion de Coalicion Canaria en los que una renovacion tardaba un ano o directamente no habia dinero para pagar las nominas de PCI https://t.co/gWHFGAU7jO",
            "created_at": "2023-01-04T09:33:09.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610570008471429120",
            "text": "Unido a ello, esta Consejeria dedica casi el doble para la finaciacion del personal de PCI de los ayuntamientos, pasando de 6.9 M€ en 2019 a 12 M€ actuales, asi como hemos reforzado nuestras propias estructuras mediante planes de choque..",
            "created_at": "2023-01-04T09:33:07.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610570005443215361",
            "text": "La ejecucion presupuestaria este 2022 es de 72 millones, casi 20 mas que el maximo ejecutado por un gobierno de CC. Es la mayor partida destinada a familias vulnerables que ha habido nunca en Canarias ¿suficiente? No, pero nos permite seguir avanzando.",
            "created_at": "2023-01-04T09:33:06.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610570002188632066",
            "text": "En el ano 2022 las familias protegidas por la PCI han sido mas de 16.500, con la mayor nomina mensual en diciembre, casi 12.000 familias.\nEl techo de CC fue de 10.000 familias en un mes, gracias a la gestion de.. Patricia Hernandez y su equipo, el tiempo que pudieron estar..",
            "created_at": "2023-01-04T09:33:06.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610569998862356480",
            "text": "El ano 2022 ha sido el de mejores datos en gestion en PCI, mas presupuesto ejecutado que nunca y mas familias protegidas que nunca. Si a esto se le puede calificar fracaso entonces habria que preguntar como valora CC su propia gestion de anos anteriores, ¿fiasco o negligencia?",
            "created_at": "2023-01-04T09:33:05.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1610569997251710979",
            "text": "Habla hoy Coalicion Canaria de fracaso en la gestion de la PCI de la Consejeria de Derechos Sociales y tambien del IMV del Estado.\nLa prudencia es buena antes de hacer calificativos cuando se tiene una mochila de gobierno.\nVeamos 👇🏽",
            "created_at": "2023-01-04T09:33:04.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1609106028595146752",
            "text": "Publicada hoy en BOC convocatoria 2023 para proyectos de entidades sociales y administraciones publicas, con mas de 12M€ de inversion. \n\nAdelantamos 6 meses la tramitacion, para que los fondos lleguen antes, gracias al trabajo del personal de subvenciones de @SocialGobCan https://t.co/9rvO6mpO9b",
            "created_at": "2022-12-31T08:35:47.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608847129648443394",
            "text": "Pero sera con la nueva Renta Canaria de Ciudadania, que facilitara con una gestion mas agil y con mejores cuantias, como podremos llegar a mas familias, eliminando la barreras y alcanzando la proteccion social necesaria.\nAqui mas info 👇🏽",
            "created_at": "2022-12-30T15:27:01.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608847125810679808",
            "text": "Esto provocaria un aumento de la cobertura por encima del 5%, cosa todavia insuficiente y que nos indica la necesidad avanzando.\nEl mayor presupuesto para 2023, cercano a los 100 millones incluyendo complemento pnc, nos permitira profundizar en la tendencia alcista..",
            "created_at": "2022-12-30T15:27:00.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608847122333589506",
            "text": "En personas beneficiarias, se alcanzarian casi las 30.000, por lo tanto el aumento con respecto a 2019 seria del 70% aprox.\nEn unidades de convivencia (familias)\n2019: 9.973\n2022: 16.550",
            "created_at": "2022-12-30T15:26:59.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608847118357385217",
            "text": "La ejecucion presupuestaria en 2022 esta proxima a los 70 M €, la mayor hasta la fecha, si incluimos el complemento de 250 euros seria de mas de 72 M€\nEsto supone un aumento en el periodo 2019/22 de aprox el 90% de inversion.",
            "created_at": "2022-12-30T15:26:58.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608847114578333696",
            "text": "Esto con respecto a los datos de 2021 que son los publicados actualmente en informe anual, pero ya con los datos que tenemos de 2022 en @SocialGobCan podemos afirmar que la tendencia de aumento de inversion y de cobertura sigue creciendo...",
            "created_at": "2022-12-30T15:26:57.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608847110522441728",
            "text": "El aumento de personas beneficiarias ha sido del 38.5%, de las 17.317 de 2019 a las 23.977 de 2021.\nEn unidades de convivencia (familias) \n2019: 9.973\n2021: 12.787",
            "created_at": "2022-12-30T15:26:56.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608847106848219136",
            "text": "Canarias es, junto a la C. Valenciana y Cataluna, de las unicas CCAA donde ha crecido el presupuesto y aumentado las personas beneficiarias de renta minima, nuestra PCI, en 2021.\n\nEn el periodo 2019/21, pasamos de 36 a 51 Millones € ejecutados en PCI, casi un 40% mas.",
            "created_at": "2022-12-30T15:26:55.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608847105019478018",
            "text": "La asociacion de Directores y Gerentes de Servicios Sociales publica su informe sobre las rentas minimas de las CCAA en el ano 2021.\nCon respecto a Canarias recoge una evolucion positiva que todavia no ha revertido una baja cobertura historica.\n\nHilo 👇🏽",
            "created_at": "2022-12-30T15:26:55.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608366856657858560",
            "text": "Es ley 🇮🇨 https://t.co/85jdUwDjyG",
            "created_at": "2022-12-29T07:38:35.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608198524864266245",
            "text": "Promocion del voluntariado: 485.000 €\n\nProgramas de atencion a la inmigracion :1 M €\n\nCon plazo de ejecucion hasta octubre del 2024.",
            "created_at": "2022-12-28T20:29:41.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608198521689088003",
            "text": "Para proyectos destinados a personas mayores; envejecimiento activo, lucha contra la soledad no deseada, etc, destinamos 4M €\n\nPara lucha contra la pobreza, atencion a la alta exclusion social, recursos para personas sin hogar, iran 6.785.000 €",
            "created_at": "2022-12-28T20:29:41.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608196747871805440",
            "text": "Adelantamos seis meses la convocatoria de subvenciones de Derechos Sociales para proyectos del tercer sector y adm publicas.\nDestinamos un total de 12.270.000 €, 3 veces que en 2019.\n\nPublicada en base nacional subvenciones, pronto en BOC.\n\nSolicitudes a partir del 16 enero.",
            "created_at": "2022-12-28T20:22:38.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1608114740277936128",
            "text": "Los gobiernos en Canarias se plantearon subir las PNC en 1999...\n\nNo fue realidad hasta 2020, con @noepmp de Consejera de @PodemosCanarias en @SocialGobCan, el 1° extra de 250€\nTambien en 2021, lo sera en febrero de 2023, y como derecho subjetivo en la ley de Renta Canaria. https://t.co/ne9tc3pPqc",
            "created_at": "2022-12-28T14:56:46.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1606029809003352065",
            "text": "Es un orgullo ser parte de un gobierno de progreso y de una consejeria que ha puesto fin a los recortes, y que gestiona con eficacia y con corazon.",
            "created_at": "2022-12-22T20:51:59.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1606029805316554752",
            "text": "Por ultimo, proximamente saldra la convocatoria destinada a proyectos sociales. Mas de 12 millones, el triple de financiacion que a comienzos de legislatura, y antes que nunca para que las entidades cuenten con los fondos lo antes posible.",
            "created_at": "2022-12-22T20:51:58.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1606029801956855810",
            "text": "A esto anadir que recientemente se prorrogo el plan de choque de @SocialGobCan, 115 personas que se incorporaron en 2022 y continuan en 2023 para reforzar el servicio publico y agilizar tramites.",
            "created_at": "2022-12-22T20:51:58.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1606029798576365590",
            "text": "Ademas, como ya se ha anuncio, se aprueba un complemento de 250 euros para las 11.924 familias de las Prestacion Canaria de Insercion, que se abonara en diciembre.\nEl primer trimestre de 2023 se hara efectivo a las 43.000 personas que cobran pensiones no contributivas",
            "created_at": "2022-12-22T20:51:57.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1606029795258556416",
            "text": "Tambien tramitamos de manera anticipada los convenios plurianuales 2023/26 de los centros de mayores con 16 aytos y un cabildo.\nUnos 4.2 M para actividades de envejecimiento activo, culturales, contra la soledad no deseada.\nAumentamos casi un 10% los fondos anuales.",
            "created_at": "2022-12-22T20:51:56.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1606029793526423560",
            "text": "Hoy hemos tenido otro jueves social en el Consejo de Gobierno 👇🏽\nSe consolidan los fondos a los servicios sociales municipales para 2023 siendo el doble, hasta 41.7 M, de principios de la legislatura.\nLos aytos contaran con la financiacion desde principios de ano.",
            "created_at": "2022-12-22T20:51:56.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1605962789117251586",
            "text": "El Consejo aprueba destinar 3,8 millones de euros a los centros de dia para personas mayores de las islas https://t.co/GQxOObwIXe",
            "created_at": "2022-12-22T16:25:40.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1605945271434690561",
            "text": "La consejera @noepmp informa tras el consejo de gobierno de la aprobacion del complemento de 250€ para las familias beneficiarias de la PCI\nEl abono tendra lugar a partir del miercoles 28 de diciembre\nCasi 3 millones de € en esta medida de proteccion social\n@SocialGobCan",
            "created_at": "2022-12-22T15:16:04.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1605844159318802432",
            "text": "Que buena noticia. Con los gobiernos progresistas en el Estado y en Canarias se pone fin a la era de recortes de la dependencia. https://t.co/MlfojbmKDe",
            "created_at": "2022-12-22T08:34:17.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1604911540393889793",
            "text": "Arrejuntarse porque si nos arrejuntamos si podemos ganar.",
            "created_at": "2022-12-19T18:48:23.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1604911536983547904",
            "text": "Y sobre todo arrejuntarse por lo que queda por hacer.\nPorque un especulador no decida que no puedes pagar tu vivienda, por el medioambiente que queda por proteger, porque con las cosas de comer no se juega e impuestos para aquellos que nos suben el pan.",
            "created_at": "2022-12-19T18:48:22.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1604911533313904641",
            "text": "Arrejuntarnos porque seguridad juridica es que los millonarios cumplan con la ley, y que las instituciomes protejan a nuestra gente.\nY que Tindaya no se toca, que Fonsalia no se toca, que Agaete no se toca.\nArrejuntarse es la gente salvando el Puertito de Adeje",
            "created_at": "2022-12-19T18:48:22.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1604911529975054347",
            "text": "Arrejuntarnos porque solo si es si y el aborto es un derecho, y porque loa derechos trans son derechos humanos.\nY para que las derechas que quieren devolvernos a las cavernas no vuelvan",
            "created_at": "2022-12-19T18:48:21.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1604911526627999763",
            "text": "Arrejuntarnos para seguir protegiendo a famlias vulnerables con el IMV y poner en marcha nuestra renta canaria\nPor esa dependencia que despega, por los contratos indefinidos, por los servicios sociales",
            "created_at": "2022-12-19T18:48:20.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1604911524631322624",
            "text": "Arrejuntarnos\nPara defender lo conquistado pero sobre todo lo que queda por conquitar.\nPor ese salario minimo que sube y esa desigualdad que empieza a bajar.\nPor ese escudo social, esos ERTES ese Ingreso Canario de emergencia que salvo a miles del abismo",
            "created_at": "2022-12-19T18:48:19.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1604448434483765248",
            "text": "Soy del mundo y convivo en Canarias.\n#Diadelmigrante https://t.co/oz4mvbY5BQ",
            "created_at": "2022-12-18T12:08:10.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1604181867418521600",
            "text": "@algoya_dat @istac_es @parcan Calidad de datos, como siempre, @istac_es",
            "created_at": "2022-12-17T18:28:56.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1603037221443059715",
            "text": "Mas de 200 proyectos sociales recibiran financiacion de @SocialGobCan\nHoy se resuelve la convocatoria de subvenciones por 11.7 millones de € para proyectos de mejora de la calidad de vida de las personas mayores, luchar contra la pobreza, fomento de voluntariado, etc",
            "created_at": "2022-12-14T14:40:31.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1603005578795798528",
            "text": "En este periodo se modifico a su vez la PCI en 4 decretos leyes para ampliar su cobertura",
            "created_at": "2022-12-14T12:34:47.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1603005318396612610",
            "text": "La voluntad de un gobierno para luchar contra la pobreza se mide por leyes e inversion realizadas. \n\nInversion de @SocialGobCan en PCI para familias vulnerables\n\n2019: 36 Millones €\n2020: 42 M €\n2021: 51 M €\n2022: 70 M €\n2023: Ley de Renta y 95 M €\n@noepmp @gmarsol1",
            "created_at": "2022-12-14T12:33:44.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1602771172571111427",
            "text": "@ChamoAntonio @JENNIFERJJS Gracias Antonio ☺️",
            "created_at": "2022-12-13T21:03:20.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1602765631786565634",
            "text": "Riguroso analisis de las claves principales de la nueva Renta de Ciudadania de Canarias.\nGracias @JENNIFERJJS https://t.co/WfvqhzONh4",
            "created_at": "2022-12-13T20:41:19.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1602729786253709314",
            "text": "@Tatianalns03 @deivi500023 @SocialGobCan @noepmp @gmarsol1 La unidad se cuenta en la renta ciudadana como en la PCI, no cambia. Mejoran las cuantias y ya no hay renovaciones",
            "created_at": "2022-12-13T18:18:52.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1602375242982227970",
            "text": "A veces no ganan los de las cuentas en Suiza, a veces gana la gente, los nadie sobre los que escribio Galeano.\nManana aprobamos la Renta Canaria de Ciudadania y eso en nuestra tierra es justicia historica. \nAdelante carajo!",
            "created_at": "2022-12-12T18:50:03.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1601934722531491840",
            "text": "Vivi en Sevilla de 2009 a 2010 y recuerdo la gran labor del gob municipal de izquierdas que lo hizo referente; vivienda publica, presupuestos participativos, carril bici, alfabetizacion... \nTambien recuerdo el irrespirable ambiente mediatico y el lawfare.\nTrece anos nada menos https://t.co/pYEUhFQkIk",
            "created_at": "2022-12-11T13:39:35.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1601665784346181632",
            "text": "Declaracion Universal DDHH\nArticulo 25\n1. Toda persona tiene derecho a un nivel de vida adecuado que le asegure, asi como a su familia, la salud y el bienestar, y en especial la alimentacion, el vestido, la vivienda, la asistencia medica y los servicios sociales necesarios...",
            "created_at": "2022-12-10T19:50:55.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1600839522442428417",
            "text": "Diaz y Belarra tratan de convencer al PSOE de cerrar el ano con un nuevo decreto anticrisis ambicioso https://t.co/QwAjW2Aw2m a traves de @publico_es",
            "created_at": "2022-12-08T13:07:38.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1600812729043865600",
            "text": "La Prestacion Canaria de Insercion y el Ingreso Minimo Vital protegen a 80.000 personas en 2022 via: @atlantico_hoy https://t.co/7uTtigm10N",
            "created_at": "2022-12-08T11:21:10.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1600466308465717248",
            "text": "Nos queda mucho por hacer, nunca sera suficiente para proteger a las personas mas vulnerables.\nEl proximo derecho ya esta mas cerca, la Renta Canaria de Ciudadania sera una realidad el proximo 13 de diciembre 🇮🇨",
            "created_at": "2022-12-07T12:24:37.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1600466304179150849",
            "text": "Y por supuesto, al gran equipo de PCI que tengo la suerte de tener en mi DG. Profesionales con vocacion y un trabajo enorme detras para sacar cada expediente.\nY al personal de los aytos que lo ha hecho posible.\nGRACIAS.",
            "created_at": "2022-12-07T12:24:36.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1600466299800326150",
            "text": "Esto no hubiera sido posible sin el aumento de personal que hemos tenido en la DG Derechos Sociales este 2022, 60 personas mas, que se ampliaran en 25 mas durante 2023\nGracias por pelearlo Consejera @noepmp, Viveconsejera @gmarsol1 y Coordinadora @laurafuentesveg",
            "created_at": "2022-12-07T12:24:35.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1600466294855401473",
            "text": "Todo ello teniendo en cuenta que en 2022 el aumento de familias en la PCI se da al mismo tiempo que las que reciben el IMV. \nEntre ambas prestaciones ya son unas 37.000 familias las protegidas, aproximadamente 80.000 personas.\nUna proteccion social no conocida antes en Canarias",
            "created_at": "2022-12-07T12:24:34.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1600466290723893248",
            "text": "Ello implica una ejecucion presupuestaria que se aproxima a los 70 millones de euros, la mayor inversion realizada por un gobierno autonomico en proteger directamemte a familias vulnerables.",
            "created_at": "2022-12-07T12:24:33.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1600466286449807360",
            "text": "Cerramos diciembre con 11.922 familias en nomina, el mayor numero de familias protegidas por la PCI en un mes. \nA lo largo del ano han sido 16.561, lo que supone 4000 familias protegidas mas que en 2021, y el mayor numero anual de la historia de la prestacion.",
            "created_at": "2022-12-07T12:24:32.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1600466284571168768",
            "text": "A punto de cerrar 2022 y evaluar  desde @SocialGobCan, ya podemos afirmar con respecto a la Prestacion Canaria de Insercion (PCI) que este ano ha sido el de mayor cobertura y ejecucion presupuestaria, es decir mejor gestion, desde que esta prestacion se aprobo en 2007.\nVa hilo 👇🏽",
            "created_at": "2022-12-07T12:24:32.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1600218856147984384",
            "text": "Unidad y humildad hasta la victoria.",
            "created_at": "2022-12-06T20:01:20.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1598658277080027138",
            "text": "13 de diciembre 🇮🇨✌🏾✊🏽",
            "created_at": "2022-12-02T12:40:09.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1598418685672423426",
            "text": "Reforzamos la financiacion de los servicios sociales municipales con 5.2 millones de € de los fondos  @MSocialGob para llegar a las personas que mas lo necesitan. https://t.co/T9KUD90g7l",
            "created_at": "2022-12-01T20:48:06.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1596069075914219523",
            "text": "Canarias pierde 10 millones de euros del Estado de lucha contra la pobreza al votarse en contra una enmienda de Unidas Podemos.\nIncomprensible los votos en contra de PSOE y Coalicion Canaria. https://t.co/8kII03xfUl",
            "created_at": "2022-11-25T09:11:35.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1595786107836592128",
            "text": "Mas de mil participaciones para configurar el Plan Canario de Inmigracion y Convivencia https://t.co/OS3kgYjyge a traves de @eldia",
            "created_at": "2022-11-24T14:27:11.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1595679848281817093",
            "text": "Canarias sigue avanzando en el diseno del Plan Canario de Inmigracion y Convivencia Intercultural de manera participada.\n\nAyer, encuentro comunitario en La Laguna. \n\nGracias a todas las participantes, en especial al personal de @SocialGobCan y al equipo de @CanariasConvive https://t.co/ECphnAqr4O",
            "created_at": "2022-11-24T07:24:56.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1594006582706278401",
            "text": "@javi_canarias Y una reflexion sobre el poder, que es la capacidad de cambiar vidas, poder popular si se pone al servicio de las mayorias y con capacidad de imponerse al criterio de las minirias privilegiadas\nLa reflexion estrategica sobre gobernar, o no, tiene que ver con pensar en ese poder",
            "created_at": "2022-11-19T16:35:59.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1594005681480568832",
            "text": "@javi_canarias Nada, encantado. \nLa dialectica esta fuera y dentro del gobierno. Contruir un sujeto social popular y autonomo, capaz de ampliar los margenes que te da la accion de gobierno.\nCuna del alma es un gran ejemplo para reflexionar en ese afuera.",
            "created_at": "2022-11-19T16:32:24.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1593274147408338947",
            "text": "El proyecto Redlab de @EAPN_Canarias estrena web.\nUn programa piloto y de investigacion que interviene con 70  puntos formativos en todo el archipielago para combatir la brecha digital. \nFinanciado por @inclusiongob y con la colaboracion y cofinanciacion en 2023 de @SocialGobCan https://t.co/GXr7QzEObO",
            "created_at": "2022-11-17T16:05:33.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1593255216052580353",
            "text": "Dignidad para las victimas de la dictadura y sus familias. https://t.co/TkZnZ5N6S7",
            "created_at": "2022-11-17T14:50:19.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1593197492824596480",
            "text": "@javi_canarias Y eso si es la esquina del tablero, encantado de esxuchar cual es esa opcion concreta.\nDos, no se trata de blanquear al psoe si no de saber sus contradicciones, visibles en Cuna del Alma, y especialmente dirigirte a sbase social\nEncantado de debatir. Pero muy poco tiempo. Saludos",
            "created_at": "2022-11-17T11:00:57.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1593196805826969601",
            "text": "@javi_canarias El trabajo de gestion que me absorbe horas me impide responderte con mas tiempo.\nSolo dos cosas\nEl limite del Pacto de las Flores obedece al analisis concreto del ahora, de mayo de 2023, si hubiera otra opcion que no fuera impugnar y quedarte con 1 o 2 diputados en la oposicion",
            "created_at": "2022-11-17T10:58:13.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1592995087780233216",
            "text": "Esta es la principal pregunta estrategica a responder por las fuerzas transformadoras que debemos confluir sin ninguna duda para afrontar mayo del 2023.",
            "created_at": "2022-11-16T21:36:40.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1592995083288449026",
            "text": "implica cambiar la correlacion de fuerzas dentro del Pacto en las proximas elecciones, pero no impugnarlo.\n\nUna hipotetica estrategia de impugnacion de las fuerzas del cambio reforzaria las posiciones desarrollistas dentro y fuera del pacto, y le pondria la alfombra roja a CC.",
            "created_at": "2022-11-16T21:36:38.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1592995079811399680",
            "text": "La posicion de gobierno de @PodemosCanarias\ndentro del Pacto de las Flores ha sido clave para parar Fonsalia, puerto de Agaete, proteger Tindaya, y tambien en Cuna del Alma.\n\nAvanzar en la ecotasa, moratoria turistica, y contra los macroproyectos depredadores de territorio..",
            "created_at": "2022-11-16T21:36:38.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1592995077856858112",
            "text": "Cuna del Alma ha puesto sobre la mesa de manera clara dos modelos contrapuestos de desarrollo para Canarias y los sectores sociales y politicos que los apoyan.\nEsos modelos estan en disputa y de quien logre un mayor conseso social en torno a ellos dependera el futuro proximo..",
            "created_at": "2022-11-16T21:36:37.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        },
        {
            "tweet_id": "1592176484814573569",
            "text": "Mas de 25.600 familias canarias, beneficiarias del Bono Social Termico https://t.co/KlG315irtE via @RTVCes",
            "created_at": "2022-11-14T15:23:49.000Z",
            "user_id": "1028961150",
            "username": "BermdzJavier"
        }
    ]
}