{
    "data": [
        {
            "tweet_id": "1628303613662470146",
            "text": "Sanchez si va a pasar a la historia por algo: ser el unico presidente que ha vencido en tres mociones de censura. La que le gano a Rajoy gracias a la traicion del PNV y las dos que le ha regalado Vox. Incomprensible tanto infantilismo sabiendo que los votos no dan para echarlo. https://t.co/B9DXJOnu7J",
            "created_at": "2023-02-22T08:00:08.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1628298622788935681",
            "text": "Con todo mi respeto para el profesor Tamames, pero no entiendo que Vox considere que la persona idonea para echar a Sanchez, ser presidente del gobierno y liderar el fuerte cambio de rumbo que necesita Espana sea un senor de 89 anos, fundador de IU y militante historico del PCE. https://t.co/5kVTb1I6K0",
            "created_at": "2023-02-22T07:40:18.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1628132292571832320",
            "text": "Gracias al @diariolaopinion por difundir hoy la lucha que estamos llevando a cabo desde el Partido Popular para que Sanchez y sus socios no cambien la Ley de Seguridad Ciudadana. Si lo hacen, desprotegeran a nuestros policias y guardias civiles. Y eso es intolerable. https://t.co/HRwNxE81Ev",
            "created_at": "2023-02-21T20:39:22.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1627929517984546816",
            "text": "Cuando comprais un mueble, ¿a que antes siempre comprobais que os cabe en vuestra casa? Normal que haya habido dimisiones, Sanchez tiene el gobierno de Pepe Gotera y Otilio, chapuzas a domicilio. https://t.co/CHAP1RiaDv",
            "created_at": "2023-02-21T07:13:37.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1627652426802028544",
            "text": "Hoy hemos denunciado la nueva burrada legal de Psoe, Podemos y los separatistas, que van a modificar la Ley de Seguridad Ciudadana para dejar sin instrumentos de defensa a nuestros policias y guardias civiles. En lugar de protegerlos a ellos, protegen a los delincuentes. Terrible https://t.co/3aTvxVGcJT",
            "created_at": "2023-02-20T12:52:33.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1627575495121334274",
            "text": "O dicho de otra manera, este AVE es un fiasco, como recoge con acierto en su editorial @aaguirredc. No nos merecemos este servicio ferroviario. https://t.co/IDXFnzkNFk",
            "created_at": "2023-02-20T07:46:51.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1627574755791454208",
            "text": "Nadie en la #RegiondeMurcia traga ya con este #AVE de tercera division que nos ha impuesto Sanchez como otro nuevo castigo. Y asi lo recoge hoy el diario @laverdad_es. Urgen nuevos servicios directos a Atocha que permitan viajes en 2 h 20 min. Todo lo demas es el Tren de la Bruja https://t.co/hjE1b5U96A",
            "created_at": "2023-02-20T07:43:55.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1627571252352151559",
            "text": "Pero solo para sacar de la carcel a golpistas, terroristas y violadores. https://t.co/8hUq6RfL7W",
            "created_at": "2023-02-20T07:30:00.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1627385618044014592",
            "text": "Michos simpatizantes de Vox sostienen que con Aznar nunca se habrian ido del PP. Pues que tomen nota de lo que dice hoy Aznar. Si lo que de verdad les importa es Espana, que tengan claro que su futuro solo puede pasar por un PP muy fuerte, no por dividir el voto. Asi gana Sanchez https://t.co/4QBNx0kmKi",
            "created_at": "2023-02-19T19:12:21.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1627249122490085381",
            "text": "@eugenionarbaiza Somos la gran mayoria, querido @eugenionarbaiza!! 😉",
            "created_at": "2023-02-19T10:09:58.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1627227311199162368",
            "text": "Busque, compare y, si encuentra algo mejor, votelos. ¡Pero eso es imposible! 😉 https://t.co/6FqkKuvAnB",
            "created_at": "2023-02-19T08:43:18.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1627211180493221890",
            "text": "Pero como son del Psoe y no de @IdiazAyuso, esto no lo veras por las teles... https://t.co/kEx8rbnoyV",
            "created_at": "2023-02-19T07:39:12.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1627210022877798401",
            "text": "El pueblo ama a Sanchez. https://t.co/2bApE7phlf",
            "created_at": "2023-02-19T07:34:36.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1626915291845328900",
            "text": "Junto a la gente que necesita ayuda, como las 400 familias del litoral de Cabo Palos, Los Nietos, Mazarron y Calnegre a las que Sanchez quiere demoler sus casas. Hoy les hemos anunciado que para ello hemos registrado en el Congreso una peticion de modificacion de la Ley de Costas https://t.co/Dbg6LQ5ljy",
            "created_at": "2023-02-18T12:03:26.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1626912272223182848",
            "text": "Gracias al @diariolaopinion por difundir la iniciativa parlamentaria que vamos a promover desde el Partido Popular para conocer las causas verdaderas que se esconden tras los tremendos retrasos del #AVE entre #Murcia y #Almeria. Tenia que estar en 2023 y no lo veremos hasta 2030. https://t.co/xUyNLW5vIT",
            "created_at": "2023-02-18T11:51:26.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1626841339047313408",
            "text": "Lo de los 54 millones de euros que los socialistas le han robado al #MarMenor para llevarselos a Sevilla no tiene un pase. Exigimos que la ministra de medio ambiente comparezca en el Senado para dar explicaciones. Es inadmisible tanto castigo de Sanchez a la Region.\n\n#SOSMARMENOR https://t.co/7m0OpLgqwJ",
            "created_at": "2023-02-18T07:09:35.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1626648739023622146",
            "text": "Vamos a pedir en Congreso y Senado que la Intervencion General del Estado audite las obras de la alta velocidad entre #Murcia y #Almeria. Lo que Sanchez esta haciendo con esa linea de #AVE es un crimen para ambas provincias. Tendria que estar acabado ya, pero no estara hasta 2030 https://t.co/gITuWyTwxD",
            "created_at": "2023-02-17T18:24:15.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1626595730763952129",
            "text": "Reunidos hoy en Vera el Partido Popular de Almeria y el de la #RegiondeMurcia para reivindicar un impulso urgente a las obras del #AVE entre ambas provincias. Los retrasos injustificados de Sanchez durante su tramitacion retrasaran su puesta en marcha a 2030. Es intolerable. https://t.co/hqaPyKBXxd",
            "created_at": "2023-02-17T14:53:37.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1626490138636308481",
            "text": "El Presidente @LopezMirasF es el politico mas conocido y mejor valorado de todos los murcianos. Y el PP sigue creciendo y consolidandose como la opcion favorita para gobernar la #RegiondeMurcia. Gracias por vuestra confianza. Os la devolveremos con honradez y trabajo. Lo mereceis https://t.co/FInl30NBcN",
            "created_at": "2023-02-17T07:54:02.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1626326398808780804",
            "text": "Fin del dia recibiendo en La Union a dos grandes, mis queridos @MarcosOrtuno y @PacoAbrilR, que han acompanado a @joaquinzapatag en una nueva sesion de Dialogos para recuperar la Ilusion y donde nuestro proximo alcalde ha hablado de cultura, turismo, juventud y deportes. Llenazo. https://t.co/ZX7sz7H3PR",
            "created_at": "2023-02-16T21:03:23.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1626251534899073024",
            "text": "Hace ya 32 anos que esta preciosidad me dijo que queria ser mi novia. Y aqui seguimos hoy, mas de tres decadas y cinco hijos despues, celebrando nuestro amor. Soy un hombre afortunado y enamorado de una mujer maravillosa. Y asi continuara siendo durante el resto de nuestras vidas https://t.co/0HHutvZkZz",
            "created_at": "2023-02-16T16:05:54.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1626115764523507712",
            "text": "Esto es lo que le importa a Sanchez el #MarMenor. Fin de la cita.\n\n¿Vais a decir algo los palmeros de la izquierda que siempre criticais al PP o callareis de forma vergonzosa?\n\n#SOSMARMENOR https://t.co/sLPxxLylRb",
            "created_at": "2023-02-16T07:06:24.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1626110808273960960",
            "text": "Buenos dias, hoy analizaremos la actualidad politica en la entrevista que me haran en Radio Sudeste a las 11.30 h.\n\nPodeis seguirla en los siguientes diales de FM: Murcia 106.70 y 93.60, Cartagena y litoral 93.70 y 107.1 y Lorca  y Guadalentin 87.80\n\n¡Nos escuchamos en las ondas! https://t.co/eZbVJbfkNA",
            "created_at": "2023-02-16T06:46:43.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1625978524375957507",
            "text": "@juanfra_madrid @pepevelez_ Si, hace 5 anos, y habia el doble de patrullas. ¿Que hacemos entonces? Como son de los tuyos los aplaudimos, ¿no?",
            "created_at": "2023-02-15T22:01:04.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1625764987711913984",
            "text": "No conocen la decencia, a casi 20.000 euros el viaje. Empezo Sanchez con el Falcon para ir a bodas y conciertos y siguieron sus ministros, fundiendose por la cara el dinero de nuestros impuestos. Mientras la gente no llega a fin de mes, ellos siguen a cuerpo de rey. Vergonzoso. https://t.co/plfrM2jkKD",
            "created_at": "2023-02-15T07:52:32.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1625753888375685121",
            "text": "4 guardias civiles por turno para atender la seguridad ciudadana de las casi 300.000 personas que vivimos entre Cartagena, La Union y Fuente Alamo. Esta es la lamentable realidad que nos ofrece el gobierno de Sanchez. Y encima con su delegado @pepevelez_ sacando pecho... https://t.co/ADMNkgL5VT",
            "created_at": "2023-02-15T07:08:26.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1625600827766329347",
            "text": "@OlguitaLorente Es una injusticia que no se convoque a @CaptainBellas, de largo uno de los mejores bases nacionales. Se mereceria esa convocatoria.",
            "created_at": "2023-02-14T21:00:14.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1625563819744403456",
            "text": "Tres caminan juntos. Companeros y amigos, que grandes mis queridos @AntonioSilvan_ y @c_fIoriano. https://t.co/ycnLII003A",
            "created_at": "2023-02-14T18:33:10.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1625508820586733568",
            "text": "Que poca verguenza hay que tener para criticar al PP por el #MarMenor pero jamas a Sanchez, a pesar de que este no esta haciendo absolutamente nada por su recuperacion\n\n@LopezMirasF gasto 60 millones en 2022 y van a ser mas de 100 en 2023. Miren, comparen y decidan.\n\n#SOSMARMENOR https://t.co/7b4O4XyK9D",
            "created_at": "2023-02-14T14:54:37.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1625397784336642048",
            "text": "Como es San Valentin, noticia dedicada con mucho amor a los profetas del apocalipsis de la izquierda. Sonreid un poco, que la #RegiondeMurcia avanza con @LopezMirasF. https://t.co/mJg89A7aFN",
            "created_at": "2023-02-14T07:33:24.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1625391624942411777",
            "text": "Feliz Dia de los Enamorados. https://t.co/eJdBCMQnrh",
            "created_at": "2023-02-14T07:08:56.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1625229792458027008",
            "text": "Terminamos la jornada con la reunion que hemos mantenido el equipo de campana de @PPRMurcia con los candidatos a las alcaldias de los 45 municipios de la Region. Se respiran muchas ganas e ilusion en el ambiente. #EntreTodos vamos a trabajar duro para dar lo mejor. Os lo mereceis https://t.co/HEkoJVu1nW",
            "created_at": "2023-02-13T20:25:52.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1625041127840661505",
            "text": "Mas de 800 asesinados y miles de heridos graves para esto. Sanchez, pagaras tanta indecencia. Espana hablara el 28 de mayo. https://t.co/EG72j06t5O",
            "created_at": "2023-02-13T07:56:11.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1624874629973135360",
            "text": "@angelj_martinez @UCAMMurcia Eres un grande entre los grandes, querido @angelj_martinez. Gracias de corazon por todo. Te vamos a echar mucho de menos. Y mucha suerte en esta nueva etapa que emprendes. Seguro que te va a ir de lujo, te lo mereces. Y aqui tienes a un amigo para siempre.",
            "created_at": "2023-02-12T20:54:35.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1624872047200313346",
            "text": "Hoy no hemos podido ganarles, pero al menos si he podido saludar al gran Felipe Reyes, leyenda viva del basket espanol. Todo un honor. https://t.co/dW6uo8EIF6",
            "created_at": "2023-02-12T20:44:19.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1624838574787944450",
            "text": "@esterii93 @MarcosOrtuno @fran__san @UCAMMurcia Afonico estoy ya...😜",
            "created_at": "2023-02-12T18:31:18.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1624823021880938504",
            "text": "Con mis queridos @MarcosOrtuno y @fran__san, dispuestos a dejarnos la garganta esta tarde animando a nuestro @UCAMMurcia contra el Real Madrid. ¡Vamos, equipo! https://t.co/T0HoEDl3ia",
            "created_at": "2023-02-12T17:29:30.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1624434831097491457",
            "text": "Asi deshonran la memoria de Carlos Saura los politicos socialistas que mandan hoy en La Union, silenciando el gran premio que le entrego el Cante de las Minas en 2010 solo porque lo hizo el PP. Lamentable tanto sectarismo, no respetando siquiera la memoria debida a los muertos. https://t.co/nV4Q60nZB2",
            "created_at": "2023-02-11T15:46:58.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1624411089378152449",
            "text": "Posiblemente la comida mas rica del mundo... https://t.co/qzgV2r3gvE",
            "created_at": "2023-02-11T14:12:38.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1624388235009851397",
            "text": "Basta ya de mentiras del #PSOE para #Cartagena. En 2022 nos prometieron que iban a licitar las obras de la nueva Casa Cuartel de la @guardiacivil y no lo hicieron. Y tampoco existe ni un centimo para ello en los Presupuestos del Estado para 2023. Asi es imposible hacer las obras. https://t.co/npfVu1z5mm",
            "created_at": "2023-02-11T12:41:49.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1624340058005200901",
            "text": "Sentido comun, centralidad, respeto... @bsemper⁩ me representa. No os perdais la entrevista de hoy en ⁦@elmundoes⁩ del Portavoz de Campana del Partido Popular.\n\nBorja Semper: \"Moderacion es que no te importe a quien reza, vota o besa el ciudadano\" https://t.co/6cWtnEiqQM",
            "created_at": "2023-02-11T09:30:23.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1624103739454783495",
            "text": "En 2010 tuve el honor de entregarle a Carlos Saura el Premio Extraordinario del Cante de las Minas a la Cultura por su impresionante trayectoria cinematografica, en la que el Flamenco siempre estuvo muy presente. Grande entre los grandes, que la tierra le sea leve al maestro. DEP https://t.co/TpNNG8naed",
            "created_at": "2023-02-10T17:51:20.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1624029791220338691",
            "text": "Reunidos esta manana con el Comite de Empresa de @NavantiaOficial para conocer de primera mano los problemas con la plantilla que estan afectando a la construccion del nuevo submarino S-81. Hay que darles solucion por los trabajadores y por ser un proyecto estrategico para Espana https://t.co/0qjWvGEHvT",
            "created_at": "2023-02-10T12:57:29.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1623789613683818498",
            "text": "Fin de jornada de lujo, disfrutando de la primera edicion de “Dialogos para recuperar la Ilusion” de @PPLAUNION, con la participacion del consejero de medio ambiente y universidades @JMVRUM y de nuestro candidato a la alcaldia @joaquinzapatag. ¡Muchas gracias a todos por asistir! https://t.co/HJy7A74LXN",
            "created_at": "2023-02-09T21:03:07.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1623692008647688194",
            "text": "Hoy hemos recibido en el Senado del Reino de Espana a un estupendo grupo de alumnos y profesores del Grado de Relaciones Internacionales de la Universidad de Murcia. Un verdadero honor poder ensenarles la Camara Alta y explicarles su funcionamiento. Siempre a vuestra disposicion. https://t.co/A80oagcvc6",
            "created_at": "2023-02-09T14:35:16.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1623586863792504836",
            "text": "Absoluta degradacion moral aparte, lo cierto es que Sanchez se las esta haciendo pasar canutas a las familias espanolas. Como siempre que gobierna la izquierda. https://t.co/BoXrfuOBHF",
            "created_at": "2023-02-09T07:37:27.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1623232020414443522",
            "text": "¡Buenos dias con alegria desde el Senado del Reino de Espana! Comenzamos la segunda jornada del pleno de esta semana con importantes leyes para debatir, como la del Aborto, la Trans, la de Empleo o la de Corrupcion. Veremos como quedan\n\n¡Y que tengais todos una estupenda jornada! https://t.co/uihJiZnKou",
            "created_at": "2023-02-08T08:07:26.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1623217792383127553",
            "text": "Terribles las consecuencias economicas y morales de la huelga de la Justicia. Sanchez no puede seguir mirando para otro lado y debe resolver ya este gravisimo problema. Un Estado de Derecho no puede permitirse que uno de sus poderes mas importantes no funcione. Nos lleva al caos. https://t.co/1eaBVkJM3p",
            "created_at": "2023-02-08T07:10:54.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1623050071788122113",
            "text": "Que lujo compartir esta noche la tertulia de actualidad politica de @Edatv_News con Don Juan Iranzo, uno de los mejores economistas de Espana. Personas como el son las que le dan prestigio a un pais. Vamos a compartir opiniones y reflexiones con el maestro para aprender de el. https://t.co/ZC6clq6E3m",
            "created_at": "2023-02-07T20:04:26.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1622911037908426752",
            "text": "@vicent1966 Cuenta conmigo 💪🏻😉",
            "created_at": "2023-02-07T10:51:58.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1622885660355878916",
            "text": "@vicent1966 Enhorabuena, Vicente!! A por todas!!",
            "created_at": "2023-02-07T09:11:07.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1622855892562595840",
            "text": "Desde @PPSenado solicitamos la comparecencia urgente de la ministra de transportes para que de explicaciones sobre la chapuza de los trenes que han comprado y que no caben en los tuneles de Asturias y Cantabria. Y tambien por que ningun politico dimite o es cesado. Que verguenza. https://t.co/74p1UybMnW",
            "created_at": "2023-02-07T07:12:50.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1622606179233931265",
            "text": "¡A buenas horas, mangas verdes! El Psoe, despues de muchos meses negandose, presenta por fin la modificacion de la Ley del #SoloSiEsSi. Pero entretanto 400 violadores se han beneficiado ya de su chapuza, 8 de ellos en la #RegiondeMurcia. Y seran como minimo 500 cuando se apruebe. https://t.co/L91SKD597R",
            "created_at": "2023-02-06T14:40:34.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1622504009981370368",
            "text": "Hoy en prensa. El Psoe huele a chorizo.\n\n#Corrupcion\n#CasoAzud https://t.co/B8fcgnI1KV",
            "created_at": "2023-02-06T07:54:35.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1622498949893353473",
            "text": "¡Buenos dias y buena semana!\n\n#EntreTodos\n#FeijooPresidente https://t.co/vbmTPWvJR7",
            "created_at": "2023-02-06T07:34:28.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1622216288230678528",
            "text": "Valencia hoy. ¡A ganar!\n\n#PartidoPopular https://t.co/wn7fhruYQ3",
            "created_at": "2023-02-05T12:51:17.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1622173017726935040",
            "text": "@EJGS65 Estoy de acuerdo",
            "created_at": "2023-02-05T09:59:20.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1622163127587454979",
            "text": "Tres Presidentes, un partido unido y mucha ilusion por volver a hacer de nuestro pais un lugar mejor en todos los sentidos. Ya lo hicimos en dos ocasiones y no hay dos sin tres. Espana lo necesita con urgencia.\n\n#FeijooPresidente https://t.co/nLf4qNofNk",
            "created_at": "2023-02-05T09:20:02.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1621858889284059138",
            "text": "Todos tenemos a alguien que ha sufrido o sufre el drama del cancer. En el dia mundial de la lucha contra esta maldita enfermedad, toda la fuerza y apoyo para quienes la padecen, sus familias y los profesionales que los atienden. ¡Y mucho animo para seguir peleando hasta vencerla! https://t.co/587ykLC3hy",
            "created_at": "2023-02-04T13:11:06.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1621834574127943681",
            "text": "Lo de Pedro @sanchezcastejon con los ferrocarriles es de chapucero antologico. En la #RegiondeMurcia ponen un AVE que va mas lento que el tren de la bruja, en Extremadura otro que se rompe cada dos por tres y para Asturias y Cantabria ¡compran trenes que no entran en los tuneles! https://t.co/AAbf64SxJt",
            "created_at": "2023-02-04T11:34:29.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1621600872462520320",
            "text": "La #RegiondeMurcia depende del agua para vivir. Sanchez ya ha decidido quitarnosla, pero @NunezFeijoo se ha comprometido hoy a que la tendremos si es Presidente. Junto a @LopezMirasF son la unica garantia de futuro para nuestra tierra. La gente de bien siempre estaremos con ellos https://t.co/zCC8BcdAi3",
            "created_at": "2023-02-03T20:05:50.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1621414214215630848",
            "text": "Terminamos 2022 como lideres del paro en Europa y comenzamos 2023 exactamente igual. Pero luego oireis a Sanchez decir que Espana va de lujo. Solo es bueno mintiendo, en todo lo demas vaya desastre... https://t.co/6zolHKiSgZ",
            "created_at": "2023-02-03T07:44:07.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1621268690015494145",
            "text": "@lourdesret @PPRMurcia Que tu no eres de aqui es evidente y que tu asesor no sabe de esto, tambien. Eso no es insultar, es describir hechos. Otra cosa es que duelan. Y lo unico cierto es que habeis tardado 5 anos en licitar la redaccion de un proyecto que parasteis al llegar al poder. Un lustro de nada",
            "created_at": "2023-02-02T22:05:52.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1621261868068126727",
            "text": "@lourdesret @PPRMurcia ¿Pero como ibamos a dejar caducar ninguna DIA si estabamos redactando el proyecto en febrero y llegasteis vosotros en junio? Ya que tu no eres de aqui y no sabes nada del tema, dile a quien te este asesorando que se informe un poco mejor, porque no tiene ni idea...",
            "created_at": "2023-02-02T21:38:45.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1621256147624759303",
            "text": "@lourdesret @PPRMurcia Hasta la fecha los AVE los construye el Gobierno de Espana, que parece que aun no te has enterado. Y en febrero de 2018 De La Serna presento en Cartagena el proyecto de la alta velocidad, llegasteis vosotros en junio, lo parasteis, y asi hasta hoy: “solo” 5 anos de retraso. Tela.",
            "created_at": "2023-02-02T21:16:01.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1621247750166700032",
            "text": "Lo avise y hoy se ha confirmado: no tendremos AVE en #Cartagena hasta 2030. El proyecto del tramo inicial se acabara en 2026 y despues tocara licitar las obras, adjudicarlas y ejecutarlas, lo q llevara al menos otros 4 anos. Es la consecuencia de 5 anos de Sanchez sin hacer nada. https://t.co/cXG2HRLMI0",
            "created_at": "2023-02-02T20:42:39.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1621060873367191553",
            "text": "El ano pasado 110.000 autonomos echaron la persiana para siempre en el pais que lidera el paro en Europa y que, por desgracia, es tambien el unico que aun no ha recuperado el PIB previo a la pandemia. Pero para Sanchez vamos de lujo y el sigue derrochando mientras hunde a Espana. https://t.co/3xjDkbAxb8",
            "created_at": "2023-02-02T08:20:04.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1621044642103033858",
            "text": "Buena noticia, pero no olvidemos un par de cosas:\n\nEn febrero de 2018 el gobierno del PP ya presento en #Cartagena el proyecto para traer el #AVE. Y Sanchez lo ha retrasado 5 anos\n\nEs mentira que la linea con Madrid se vaya a reabrir en un ano. Lo prometen solo por las elecciones https://t.co/q9RA2DpbM7",
            "created_at": "2023-02-02T07:15:34.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1620812035662688258",
            "text": "Junto con mi companero @CristobalMP, reunidos con los representantes sindicales de los trabajadores del aeropuerto de #Menorca, muy preocupados por la seguridad aerea ante la decision de @aena de cambiar la torre de control por una virtual. Tienen todo nuestro apoyo. Es muy serio https://t.co/pHHeFoL92P",
            "created_at": "2023-02-01T15:51:17.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1620712516828684288",
            "text": "Buenos dias desde el Senado del Reino de Espana. Junto a mi querida companera @cris_ayala_, proxima alcaldesa de la gran ciudad de Burgos, dispuestos a iniciar una nueva sesion de trabajo de la Comision de Justicia. ¡Que tengais todos una estupenda jornada! https://t.co/kkVY3Gio49",
            "created_at": "2023-02-01T09:15:50.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1620679408175706114",
            "text": "Dedicado a los profetas del Apocalipsis del sanchismo y del podemitismo.\n\nLa #RegiondeMurcia lidera a nivel nacional el crecimiento economico y la creacion de empleo. Y eso, mal que os pese, es gracias a la buena labor del gobierno de @LopezMirasF.\n\n¡En las urnas lo comprobareis! https://t.co/3zsmPxZqgt",
            "created_at": "2023-02-01T07:04:16.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1620515931297579019",
            "text": "Empezamos la tertulia nocturna de @Edatv_News, junto a @ezequielmargon y @_patricia_rueda, para analizar la actualidad politica de la jornada, con especial hincapie en el debate del Senado entre @NunezFeijoo y Sanchez, donde el Presidente del PP ha vapuleado al lider socialista. https://t.co/Xrbe2jiPGG",
            "created_at": "2023-01-31T20:14:40.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1620457348887384064",
            "text": "Brillante, incisivo y solvente, @NunezFeijoo desarbola una vez mas a Sanchez con sus argumentos poniendo en evidencia el desastre de Ejecutivo que padecemos. Otra victoria politica por KO del proximo Presidente del Gobierno de Espana. Ya solo falta la de las urnas. Y sera pronto. https://t.co/8qTHvWVS7a",
            "created_at": "2023-01-31T16:21:53.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1620455431662612480",
            "text": "Hoy @Monica_Azorin se ha incorporado como nueva senadora del Partido Popular por la #RegiondeMurcia. Mucha suerte en tu desempeno, querida companera, estoy convencido de que vas a hacer una extraordinaria labor en la representacion y defensa de nuestra tierra. ¡Enhorabuena! https://t.co/FdE6AQ4UmR",
            "created_at": "2023-01-31T16:14:16.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1620316843771858945",
            "text": "Que poco se habla de los chorizos cuando son coloraos... https://t.co/8EZZ7Wt4rb",
            "created_at": "2023-01-31T07:03:34.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1620300986828062721",
            "text": "Si la Justicia es lenta y llega tarde, ya no es Justicia. Sanchez esta arrasando con todo, tambien con este pilar de nuestra Democracia. Y quienes lo pagan son los ciudadanos que la necesitan y los abogados y procuradores que los defienden y representan. https://t.co/DnwFnbNVS0",
            "created_at": "2023-01-31T06:00:33.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1620128981889732610",
            "text": "¿Por que si podemos tener un AVE de Murcia a Madrid que haga el viaje en 2 h 20 m, sin paradas y llegando a Atocha nos ponen otro que tarda 2 h 45 m, haciendo paradas y llegando hasta Chamartin?\n\nNo al tren de la bruja. Esperamos la respuesta de Sanchez a nuestras preguntas. https://t.co/0Y3xzWUlfv",
            "created_at": "2023-01-30T18:37:04.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1620065782062526464",
            "text": "@AntonioSilvan_ @PPSenado Grande, Tono!! El mejor alcalde que ha tenido Leon!!",
            "created_at": "2023-01-30T14:25:56.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1620004581345488899",
            "text": "@Juanki500 Felicidades, Juanki!!",
            "created_at": "2023-01-30T10:22:45.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619954558427627520",
            "text": "¡Buenos dias con alegria, que votamos en menos de cuatro meses! https://t.co/7X0sebNtO1",
            "created_at": "2023-01-30T07:03:58.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619729701735653376",
            "text": "Impresionante minuto de silencio en el Palacio en memoria de Jose Luis Mendoza, eterno Presidente de nuestro @UCAMMurcia. https://t.co/F4AOa9f0Hd",
            "created_at": "2023-01-29T16:10:28.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619612578392727554",
            "text": "¡NO al tren de la bruja de Murcia! https://t.co/stji7v5MmS",
            "created_at": "2023-01-29T08:25:04.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619446895017099264",
            "text": "@LuisGestoso @nereaalzola @pepevelez_ @vox_es Le dijo la trucha al trucho... Luis, yo no vivo alli, y todos los espanoles valientes del Pais Vasco tienen y tendran siempre mi respeto eterno; pero no mezcles las cosas, que eso es lo que hacen los marrulleros cuando se ven perdiendo en las peleas que montan...",
            "created_at": "2023-01-28T21:26:42.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619444006995513345",
            "text": "@nereaalzola @LuisGestoso @pepevelez_ @vox_es ¡Ja, ja, ja! ¡Pues anda que tu! 😂",
            "created_at": "2023-01-28T21:15:13.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619441481420529665",
            "text": "@Vox_Murcia Que si, que si, y ahora me contais cuando ha sido condenada esa persona, pedazo de cracks... porque aqui lo unico cierto es que durante estos dias habeis pedido la dimision de la presidenta del Puerto, pero no la de Velez. Se ve que se os ha olvidado, ¿verdad?",
            "created_at": "2023-01-28T21:05:11.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619440627472814080",
            "text": "@LuisGestoso @pepevelez_ @vox_es Je, je, je... bien, Luis, bien... que no te falle nunca el buen estilo 😉",
            "created_at": "2023-01-28T21:01:47.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619440220419809281",
            "text": "@josemaguillen @pepevelez_ Ahi ya estamos de acuerdo.",
            "created_at": "2023-01-28T21:00:10.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619437718857191424",
            "text": "@josemaguillen @pepevelez_ Y yo te digo que durante estos dias habeis pedido la dimision de la presidenta del Puerto, pero no la de Velez. Y eso tambien es verdad. Se ve que se os ha olvidado.",
            "created_at": "2023-01-28T20:50:14.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619437172171636738",
            "text": "@LuisGestoso @pepevelez_ @vox_es No me has respondido aun, Luis. Es lo que suele pasar cuando uno se mete en charcos sin pensar en las consecuencias. Tu y yo siempre nos hemos respetado y espero que asi siga siendo. Pero vamos, que si prefieres otro tipo de relacion, alla tu. Sera solo cosa tuya.",
            "created_at": "2023-01-28T20:48:04.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619436278109577217",
            "text": "@josemaguillen @pepevelez_ ¿No tengo credibilidad, Jose Maria? ¿Para ti tampoco? Que fragil es la memoria de algunos y con que rapidez olvidan las cosas...",
            "created_at": "2023-01-28T20:44:31.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619435672598872064",
            "text": "@Vox_Murcia Hablan los salvadores de la patria que unicamente saben salvar a Sanchez, con sus votos o sus ocurrencias, cada vez que esta contra las cuerdas...",
            "created_at": "2023-01-28T20:42:06.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619434539734171648",
            "text": "@LuisGestoso @pepevelez_ @vox_es Luis, tu tambien estuviste imputado, y por eso te echaron de Ciudadanos, ¿eso significa que eres un corrupto? ¿O que solo lo fuiste durante todos los anos que tuviste un cargo publico por cuenta del PP?",
            "created_at": "2023-01-28T20:37:36.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619425302681378816",
            "text": "¿Por que solo se dimite en el PP? ¿Por que no dimite @pepevelez_, si el tambien esta investigado por los jueces? ¿Por que Psoe, Podemos, Vox y Ciudadanos callan con el?\n\nSi tuvieran algo de verguenza pedirian su dimision, pero todos son la pinza de Sanchez contra el PP. Terrible. https://t.co/YzNscZxtGA",
            "created_at": "2023-01-28T20:00:54.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619259594974564357",
            "text": "En toda Espana los AVE van llenos, pero en Murcia solo al 35%. Y las causas son obvias. Paisanos, ¿empezamos ya a exigir un servicio decente o nos vamos a conformar con el tren de la bruja que nos han puesto? https://t.co/2ALkBBbRqi",
            "created_at": "2023-01-28T09:02:26.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619258255326470145",
            "text": "¿Os acordais de aquel otro presidente que tambien nos hablaba de brotes verdes y de que Espana jugaba en la Champions de la economia? ¿Os recuerda a alguien? https://t.co/MUakKDrlb8",
            "created_at": "2023-01-28T08:57:07.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1619062240698830848",
            "text": "Enhorabuena a @quinosegado por su nombramiento como director de campana de @PPRMurcia para las proximas elecciones municipales y autonomicas. Somos amigos desde hace muchos anos y conozco bien sus muchos valores y capacidades. Estamos en buenas manos. Otro acierto de @LopezMirasF https://t.co/SK3EXmahnr",
            "created_at": "2023-01-27T19:58:13.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1618978557010788352",
            "text": "Desde el PP defendemos un Plan Hidrologico Nacional que garantice el agua en toda Espana, porque es un bien comun que todos necesitamos. Por eso pedimos la comparecencia del Gobierno en las Cortes tras el hachazo de Sanchez al #TrasvaseTajoSegura. Es sectarismo que nos trae ruina https://t.co/dtkAJfK4P1",
            "created_at": "2023-01-27T14:25:41.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1618879681713025025",
            "text": "Bien por @LopezMirasF, luchando siempre por la #RegiondeMurcia. Hoy en @elmundoes defendiendo frente a Sanchez la necesidad del #TrasvaseTajoSegura. Esto es un Presidente, y no los aspirantes que tienen otros, plegados a la voz de sus amos de Madrid solo por seguir en el sillon. https://t.co/3oif9XGCrz",
            "created_at": "2023-01-27T07:52:48.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1618745790608076806",
            "text": "Espectacular noche en San Javier disfrutando de la presentacion de mi querido @jmluengogallego como candidato a la alcaldia del municipio, junto a nuestro Presidente @LopezMirasF y nuestra Secretaria General Nacional @cucagamarra. Un autentico lujo trabajar con el gran #EquipoPP https://t.co/cNwXarTtPL",
            "created_at": "2023-01-26T23:00:45.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        },
        {
            "tweet_id": "1618597201986596864",
            "text": "¿Que mas tiene que pasar para que Sanchez rectifique este desastre? ¿Cuantos violadores y pederastas mas va a dejar libres en la calle?\n\nLa soberbia lo ciega. Y por su culpa Espana es hoy un lugar mucho mas peligroso para mujeres y ninos.\n\n#SoloSiesSi https://t.co/aj9brC4j3L",
            "created_at": "2023-01-26T13:10:19.000Z",
            "user_id": "326086296",
            "username": "bernabepaco"
        }
    ]
}