{
    "data": [
        {
            "tweet_id": "1628070631446048769",
            "text": "Fue una reclamacion vecinal durante decadas y hoy ya es una realidad que construye ciudad. La nueva carretera de Melenara garantiza la seguridad y cuenta con carril bici y amplias aceras. Movilidad sostenible y conexion entre la costa y el resto de #Telde. #EscucharCumplirAvanzar https://t.co/NwpR8wXz88",
            "created_at": "2023-02-21T16:34:21.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1628043224903258115",
            "text": "@BRINGADAS @TeldeActualidad @Ayun_Telde @TeldeCultura Preciosa foto",
            "created_at": "2023-02-21T14:45:27.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1628042013655326722",
            "text": "Felicidades @ArmandoRavelo por los premios recibidos en este festival y el de La India, y por hacer llegar nuestra historia y nuestras historias tan lejos. https://t.co/uiE0LDy6d8",
            "created_at": "2023-02-21T14:40:38.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1628013215014690826",
            "text": "Los versos sentidos y desgarrados del que sera siempre un joven poeta son solo una muestra de la riqueza de la literatura hecha en Canarias. Les invito a adentrarse en el universo de Felix Casanova con la excusa de la celebracion del #DiaDeLasLetrasCanarias https://t.co/j4bmeOy9AL",
            "created_at": "2023-02-21T12:46:12.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1626648848683728897",
            "text": "@olivertelde Seguro. Escuchar y dialogar siempre",
            "created_at": "2023-02-17T18:24:41.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1625858594125266947",
            "text": "El #deporte en #Telde esta de enhorabuena. Cumplimos con uno de nuestros compromisos y hemos recuperado las subvenciones a esta actividad tras 12 anos, dando un paso esencial para seguir fomentando y apoyando la practica deportiva en el municipio.  https://t.co/89fkyLwKM4",
            "created_at": "2023-02-15T14:04:30.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1625517972180684800",
            "text": "Seguimos avanzando en la mejora de la calidad de la educacion para la infancia de 0 a 3 anos en #Telde e incorporamos las mesas de luz en la oferta de talleres para el profesorado y las familias de las escuelas municipales de educacion infantil\nhttps://t.co/wy9dvz5R7N",
            "created_at": "2023-02-14T15:30:59.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1625258898436374529",
            "text": "Acompanando a la murga Las Golisnionas de Telde en el Carnaval de Las Palmas de Gran Canaria. Como dicen ellas: ¡echale gofio ahi!\n¡Mucha suerte! https://t.co/IXhJuRJRBh",
            "created_at": "2023-02-13T22:21:31.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1625179982224932894",
            "text": "La enorme deuda en la que metieron a #Telde se convirtio en un estigma para la ciudad. Hemos logrado liquidarla 12 anos antes de lo que estaba firmado, igual que el plan de ajuste. Nuestro presente y nuestro futuro ya no tienen cadenas. #EscucharCumplirAvanzar https://t.co/KUmj4u0ACn",
            "created_at": "2023-02-13T17:07:56.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1625054844972138496",
            "text": "Muchas felicidades a Grisela Guardia por el tercer premio en el concurso de la Gran Dama del Carnaval de Las Palmas de Gran Canaria, un galardon que reafirma su talento y creatividad, y muestra una vez mas que #Telde tiene mucho que decir en estas fiestas. https://t.co/RKuKzeFUIb",
            "created_at": "2023-02-13T08:50:41.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1624802960000557056",
            "text": "El @Ayun_Telde es consciente de la importancia de trabajar de la mano con todas las entidades y personas que quieren mejorar nuestra sociedad sin distinciones por genero, razas, ideologias y creencias. Solo hay una cosa en comun: las ganas de construir un mundo mejor. https://t.co/4h6dBPl2Uv",
            "created_at": "2023-02-12T16:09:47.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1624802921824104454",
            "text": "Este sabado participe en el seminario Beacons of light organizado por la comunidad internacional baha’, que reunio en el Gabinete Literario a personas de 14 paises europeos que trabajan dia a dia en procesos de construccion de comunidad. https://t.co/A9juL4X8Gg",
            "created_at": "2023-02-12T16:09:38.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1624043232832245764",
            "text": "@_laurariverc @Ayun_Telde @TeldeActualidad Buenas tardes. ¿Podria decirme donde estan estos contenedores para comunicarlo al area correspondiente? Gracias por avisar.",
            "created_at": "2023-02-10T13:50:54.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1623626785958109186",
            "text": "@bientratar Muy buena iniciativa. Felicidades",
            "created_at": "2023-02-09T10:16:05.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1623567033743945729",
            "text": "Nos unio con la risa y ahora nos une en el pesar por su marcha. Manolo Vieira, que la tierra te sea leve.  https://t.co/7EgrSnujhT",
            "created_at": "2023-02-09T06:18:39.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1623405429186351107",
            "text": "Participando en las jornadas sobre gestion y ordenacion del litoral organizadas por la Real Sociedad Economica Amigos del Pais de Gran Canaria https://t.co/o13NQ0RvI0",
            "created_at": "2023-02-08T19:36:30.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1623358199247011840",
            "text": "El @GranCanariaCab ha nombrado #HijoAdoptivo de #GranCanaria a Jorge Hernandez Duarte, presidente de @Yrichen1, un merecido reconocimiento a su implicacion social y toda una vida de servicio al projimo. Felicidades Jorge. Es un privilegio encontrarte siempre en el camino. https://t.co/bFlCHPqksI",
            "created_at": "2023-02-08T16:28:49.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1623338193553657857",
            "text": "Muchas felicidades a Entre Amigos\n por el premio Roque Nublo otorgado por \n@GranCanariaCab por su aportacion al folclore de Canarias. Pero esta asociacion es mucho mas. Es un ejemplo de como la cultura esta al servicio de los procesos de construccion de comunidad. ¡Enhorabuena! https://t.co/5ubyzCH9OT",
            "created_at": "2023-02-08T15:09:20.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1623271791807324160",
            "text": "El arte ocupa un lugar especial en #Telde y esta semana se inauguran dos nuevas exposiciones: 'Vida' de Manuela Perez, el jueves en las Casas Consistoriales, y 'Sentiarte de colores', de Paqui Alvarez Monzon y sus alumnas, el viernes en el Teatro Juan Ramon Jimenez. https://t.co/413wglkzRF",
            "created_at": "2023-02-08T10:45:28.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1622651903975751708",
            "text": "Sobrecogida y con el corazon en Turquia y Siria. Una verdadera tragedia https://t.co/m5Fn7pKu9Q via @el_pais",
            "created_at": "2023-02-06T17:42:15.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1622593783060627460",
            "text": "Son el futuro de #Telde. Y tambien el presente. Trabajamos por la infancia de nuestra ciudad. #EscucharCumplirAvanzar https://t.co/DT8bzWEMRf",
            "created_at": "2023-02-06T13:51:18.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1621492529332948993",
            "text": "El @Ayun_Telde ha dado un cambio radical al terreno trasero de la Escuela Infantil Municipal de La Herradura con la eliminacion de las hierbas secas y la plantacion de mas de 50 arboles y plantas autoctonas. Un mejorado espacio verde para este barrio y para la ciudad. Seguimos. https://t.co/zlQil128Xz",
            "created_at": "2023-02-03T12:55:19.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1621463102976937984",
            "text": "@BMRemudas @BMMalagaCosta @RocasaCanarias @GranCanariaDep @IberdrolaDHF ¡Mucha fuerza guerreras!",
            "created_at": "2023-02-03T10:58:23.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1620752948736458752",
            "text": "Triste noticia. La Garita y Telde pierden una persona que fue siempre un ejemplo de dedicacion y servicio a la comunidad. Traslado mis condolencias a su familia y a sus seres queridos.  https://t.co/VuBvBcQMoM",
            "created_at": "2023-02-01T11:56:29.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1620734838969102337",
            "text": "Maria Buenadicha es nieta de un artista y oficial de correo fusilado en 1936 y el viernes ofrecera una mirada poetica sobre la #GuerraCivil espanola y las huellas que dejo en las siguientes generaciones. \nEn la Biblioteca Saulo Toron (Arnao), a las 19.30 horas\n@Ayun_Telde https://t.co/EQbe5VL3AJ",
            "created_at": "2023-02-01T10:44:32.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1620454355437756420",
            "text": "Hoy es un dia dia importante para Nueva Canarias y tambien para las energias renovables, la lucha contra el cambio climatico, el proyecto de eco-isla y la sostenibilidad en #Telde.",
            "created_at": "2023-01-31T16:09:59.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1620454351780343810",
            "text": "Seguimos sumando esfuerzos para seguir trabajando por la ciudad y hoy se ha incorporado al proyecto de @NCTelde @alvaromonzons. Nos une el trabajo y el amor por el municipio, el deseo de seguir mejorandolo y el avance de los proyectos que se encuentran en marcha. https://t.co/2UM8ZNly0J",
            "created_at": "2023-01-31T16:09:58.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1620150787359019009",
            "text": "Aqui esta mi humilde aportacion a la campana #TodosPintanEnYrichen. Gracias por darme la oportunidad de sumar para que esta entidad pueda seguir desarrollando su importante labor. Recuerden La exposicion estara abierta del 8 al 16 de febrero en la Galeria Manuel Ojeda. https://t.co/NBIyeWxKUe",
            "created_at": "2023-01-30T20:03:43.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1620070305497743360",
            "text": "Con la muerte de Alexis Ravelo, Canarias pierde a uno de sus 'arquitectos' de las palabras. La habilidad de este prolifico y maravilloso escritor para imbuirnos en nuestra sociedad y paisajes a traves de cuidadas tramas, pasara a la historia. Las letras canarias se visten de luto https://t.co/jUIWlNfDkN",
            "created_at": "2023-01-30T14:43:54.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1619437528502927360",
            "text": "Nuestras guerreras dan un paso mas en su objetivo de la la Copa y vencen en el partido de hoy. ¡Felicidades chicas! @BMRemudas https://t.co/zikVqX1NlN",
            "created_at": "2023-01-28T20:49:29.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1619285439818665984",
            "text": "La primera edicion de la #ElectraRaceLaMajadilla ya esta en marcha. Mucha suerte a todos los corredores. Nos vemos en la meta https://t.co/6lHDYAY48t",
            "created_at": "2023-01-28T10:45:08.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1618683096911712256",
            "text": "La reduccion del desempleo, que se asemeja al de 2007, es una de las consecuencias de la politica economica del Gobierno de Canarias y @RomanRodWeb. En el ultimo ano se ha reducido en un 4,37% el numero de parados en las Islas, una tendencia positiva que tambien se da en #Telde",
            "created_at": "2023-01-26T18:51:38.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1618666317925715968",
            "text": "Despues de reabrir las escuelas infantiles municipales de La Herradura, Jinamar y Las Remudas, ahora le toca a la de Las Huesas. Seguimos apostando por la educacion y por mejorar los servicios esenciales a la ciudadania de #Telde.  https://t.co/QtIwLQZQ0H",
            "created_at": "2023-01-26T17:44:58.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1618235818740715522",
            "text": "Ya lo anuncie en noviembre. La gestion rigurosa y responsable del @Ayun_Telde desde 2015 permite ahora esta revision a la baja del IAE y el IBI.\nhttps://t.co/MO6GLfk4Eq",
            "created_at": "2023-01-25T13:14:19.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1617981144326365185",
            "text": "La voluntad y la union de todas las administraciones canarias va a ser determinante sentarnos con AENA y pedirle que elimine la tercera pista del Plan Director del aeropuerto de Gran Canaria hasta que sea necesaria. https://t.co/oK1MKb0Sa5",
            "created_at": "2023-01-24T20:22:20.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1617873775646892033",
            "text": "Reunida con el presidente del Gobierno de Canarias, el consejero de Planificacion del Territorio y los vecinos afectados para pedir unidad para exigir que se 'borre' la tercera pista el aeropuerto de Gran Canaria del Plan Director de AENA. https://t.co/mJRXVFqbjR",
            "created_at": "2023-01-24T13:15:41.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1616923365251452929",
            "text": "Impactada por la noticia. Desde aqui envio mi mas sentido pesame a su familia y a todos los miembros de esta murga orgullo de #Telde. \nhttps://t.co/42RJcnXffu",
            "created_at": "2023-01-21T22:19:05.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1616427778752106496",
            "text": "@edu_aleman Buenos dias. He ido en varias ocasiones para escuchar a los vecinos y vecinas, pero me apunto su invitacion y volvere. Seguimos avanzando.",
            "created_at": "2023-01-20T13:29:48.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1616401916711534595",
            "text": "Con el reasfaltado de la calle Fernando Sagaseta se dara respuesta a una de las principales demandas de los vecinos y vecinas de Jinamar. #Telde ha aprobado hoy sacar a licitacion los trabajo con un coste inicial de 479.620,56 euros. https://t.co/4KPMMleDfk",
            "created_at": "2023-01-20T11:47:02.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1616165685675048962",
            "text": "#Telde tiene el privilegio y el honor de contar con este colectivo que lleva mas de 40 anos trabajando para proteger nuestro planeta y creando conciencia entre la ciudadania.",
            "created_at": "2023-01-19T20:08:21.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1616165683263324179",
            "text": "Ayer visite la sede @turconecologia y pude dialogar con varios de sus miembros, entre ellos su presidenta, Consuelo Jorges, y @alvaromonzons,  sobre el camino hacia la sostenibilidad. La colaboracion entre  administraciones y entidades como esta es vital para tener un futuro. https://t.co/CPH5PWBJ33",
            "created_at": "2023-01-19T20:08:20.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1615713940377411591",
            "text": "El Gobierno local continua contribuyendo a la generacion de economia y de empleo en el sector de la construccion a traves de la obra publica. No en vano #Telde se ha convertido en los ultimos anos en el municipio que mas vivienda publica ha rehabilitado.",
            "created_at": "2023-01-18T14:13:16.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1615713936669556736",
            "text": "Esta nueva actuacion se desarrollara en cuatro torres de edificios de 12 plantas que se distribuyen en ocho portales que suman 372 viviendas, concretamente los numeros 2, 4, 8, 10, 12 y 14 de la calle Fernando Sagaseta, y 2 y 4 de Lomo Las Brujas.",
            "created_at": "2023-01-18T14:13:15.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1615713934190714883",
            "text": "Este proyecto, que cuenta por primera vez con fondos europeos, conlleva el compromiso de reducir el consumo de energia primaria no renovable en al menos un 45%, ademas del arreglo de los edificios y las zonas comunes y del entorno.",
            "created_at": "2023-01-18T14:13:15.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1615713927085838336",
            "text": "Seguimos avanzando en la rehabilitacion del parque de viviendas de Jinamar a traves de @Jinamarennuest2 con la licitacion de los trabajos en otras 372 viviendas, con un presupuesto inicial de 6,9 millones de euros. Con estas se habra mejorado cerca del 50% del total de las casas. https://t.co/4uAc3DRGto",
            "created_at": "2023-01-18T14:13:13.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1614227385926156289",
            "text": "La Concejalia de Parques y Jardines ha colocado focos de luces led en los parques de Las Mil Palmeras y La Condesa para mejorar su iluminacion hasta que se renueve todo el sistema electrico de estos espacios de Jinamar. https://t.co/q9t877kolO",
            "created_at": "2023-01-14T11:46:14.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613998725755506693",
            "text": "Este galardon es un reconocimiento al trabajo y esmero de esta finca de #Telde para ofrecer un producto de kilometro 0 de excelente calidad con el anadido de ser ecologico, contribuyendo asi al cuidado del medioambiente. #SectorPrimario #ConsumeCalidad",
            "created_at": "2023-01-13T20:37:37.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613998723851341824",
            "text": "Felicidades a Jose Luis Moreno, propietario del Centro Ecologico Cultural Los Olivos, por el segundo premio logrado en VII Concurso Insular de Aceite de Oliva Virgen Extra de Gran Canaria. https://t.co/81hOq5Gg1v",
            "created_at": "2023-01-13T20:37:37.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613997929638858762",
            "text": "Este galardon es un reconocimiento al trabajo y esmero de esta finca de #Telde para ofrecer un producto de kilometro 0 de excelente calidad con el anadido de ser ecologico, contribuyendo asi al cuidado del medioambiente. #SectorPrimario #ConsumeCalidad",
            "created_at": "2023-01-13T20:34:27.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613526488489553921",
            "text": "Si no pudiste escuchar la entrevista de este jueves en @laautonomica puedes hacerlo a traves de este enlace. https://t.co/4M0ArdfWbH",
            "created_at": "2023-01-12T13:21:07.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613476472551002112",
            "text": "Y en materia de educacion, ademas de mejorar la calidad de las escuelas infantiles, seguiremos arreglando los colegios. Es importante senalar que en 2015 se invertian 3.000 euros por centro y el saneamiento economico permite ahora invertir 42.000 en cada uno.",
            "created_at": "2023-01-12T10:02:22.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613476470373990402",
            "text": "Otro de los objetivos es terminar la renovacion de todos los parques, mejorar el servicio de limpieza y llevar el saneamiento y el alumbrado a todos los barrios y diseminados, asi como seguir con la rehabilitacion de la infraestructura deportiva.",
            "created_at": "2023-01-12T10:02:22.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613476468318781441",
            "text": "Para los proximos 4 anos queremos culminar la rehabilitacion del parque de vivienda de Jinamar, acometer la de San Jose de las Longuera y contribuir al proyecto que tiene el Gobierno canario de construir nuevas promociones en #Telde. #RadioCanaria",
            "created_at": "2023-01-12T10:02:21.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613473747419160577",
            "text": "Estamos a punto de terminar dos proyectos con los que estamos dando la vuelta a la costa, concretamente en Melenara. Estan a punto de concluir los trabajos en la avenida y en el parque urbano, una de las grandes demandas vecinales. #RadioCanaria (https://t.co/v3Nmemwl4V)",
            "created_at": "2023-01-12T09:51:32.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613472401647456257",
            "text": "La solucion a los atascos en la GC-1 pasa por la apuesta definitiva por el transporte publico y dedicar esfuerzos administrativos para impulsar la implantacion del tren. Mas carreteras conllevara mas coches; creo que la tangencial no es la respuesta. Via #RadioCanaria",
            "created_at": "2023-01-12T09:46:12.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613471567542878209",
            "text": "Telde, junto a los vecinos y vecinas afectadas, pide que todas las administraciones se unan para reclamar a AENA y al Estado que borre esta tercera pista del Plan Director.",
            "created_at": "2023-01-12T09:42:53.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613471565571674113",
            "text": "Si en epocas de bonanza no se construyo y no fue necesario, todo hace pensar que ahora -en medio de una crisis- tampoco se justifica. Por eso el @Ayun_Telde, a instancias de @NCTelde y con el apoyo de todos los grupos con representacion en el #PlenoTelde, reclaman su eliminacion.",
            "created_at": "2023-01-12T09:42:52.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613471562606198784",
            "text": "Mientras no se elimine el trazado de la nueva pista del aeropuerto se mantiene la condena sobre los barrios afectados y se limita el desarrollo de la ciudad. Telde se ha sacrificado por el bien de la Isla durante 20 anos pero no se ha hecho nada. \nVia #CanariasRadio https://t.co/Jw96RqX7h0",
            "created_at": "2023-01-12T09:42:52.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1613167476589592582",
            "text": "Nuevas empresas siguen abriendo en #Telde. Es una alegria la llegada de la barberia Arnao Academy, (Pº Maestra Encarnacion Santana Santana, 10-14), que ademas de generar economia, tambien da formacion para ofrecer nuevas oportunidades en el mundo laboral. Mucha suerte. https://t.co/pq1TiYVGoG",
            "created_at": "2023-01-11T13:34:32.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1612841203459923970",
            "text": "Este martes hemos inaugurado el primer Centro de Formacion para el Empleo de #Telde, una gran noticia para la ciudad que demuestra el compromiso de @Ayun_Telde para reducir las cifras del paro, que ya tienen una tendencia a la baja en el municipio en los ultimos anos. https://t.co/Q3jkvspnH6",
            "created_at": "2023-01-10T15:58:02.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1612786205376086018",
            "text": "Iniciamos 2023 con cuatro mujeres muertas por violencia machista en todo el Estado, una en Canarias, en Adeje. Se hace insoportable seguir asistiendo a esta sinrazon. Sigamos denunciandolo, combatiendolo y, sobre todo, educando. Minuto de silencio en el @Ayun_Telde. \n\n#NiUnaMenos https://t.co/XHf671lDQa",
            "created_at": "2023-01-10T12:19:30.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1610985593931964418",
            "text": "Con la llegada de los Reyes Magos #Telde se ha llenado de alegria e ilusion. Este es un dia para sonar. https://t.co/0C0VwYRGtZ",
            "created_at": "2023-01-05T13:04:30.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1610935529591439362",
            "text": "Gracias a la unidad de drones de la @PoliciaTelde hoy podremos seguir parte del recorrido de los #ReyesMagos por #Telde. #creandomagia \nhttps://t.co/ByhzAn92Vj https://t.co/R7uL4lvp9f",
            "created_at": "2023-01-05T09:45:34.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1610372769249693699",
            "text": "Cada dia, con cada gesto, tenemos una oportunidad para proteger nuestro planeta. https://t.co/kB8LinisF3",
            "created_at": "2023-01-03T20:29:22.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1608898866186948609",
            "text": "¡Feliz ano nuevo! https://t.co/TDfCL6Uinn",
            "created_at": "2022-12-30T18:52:36.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1608863123120979970",
            "text": "Una muestra mas de la apuesta por el deporte y la actividad fisica del Gobierno de Telde, que en los ultimos anos ha ejecutado trabajos de mejora en cerca de 60 instalaciones municipales de los barrios. Felicidades a los vecinos y vecinas de La Montaneta. https://t.co/zCfxoUJ6AD",
            "created_at": "2022-12-30T16:30:34.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1608030119892815872",
            "text": "Bienvenida Rosa Ortega al Salon de Plenos de #Telde. Estoy segura de que asumes el cargo de concejala con el sentido de responsabilidad y seriedad que siempre te ha caracterizado. @Ayun_Telde https://t.co/u80fkJfjQj",
            "created_at": "2022-12-28T09:20:30.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1607709872858238983",
            "text": "En Melenara se estan invirtiendo cerca de 2,6 millones con la ampliacion de la carretera, el parque y la renovacion de la avenida. Via @COPEGranCanaria",
            "created_at": "2022-12-27T12:07:58.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1607708605767380993",
            "text": "En @COPEGranCanaria desde el muelle.",
            "created_at": "2022-12-27T12:02:56.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1607708369917300737",
            "text": "La apuesta del @GranCanariaCab en el muelle y puerto ponen una guinda para seguir potenciando #Taliarte, un espacio que se esta consolidando como un polo de investigacion referente en el mundo. https://t.co/MBxgKnk2r3",
            "created_at": "2022-12-27T12:01:59.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1607656112458985472",
            "text": "Dentro de unas horas participare en el programa especial que realizara @COPEGranCanaria en nuestro municipio, una oportunidad para repasar lo que ocurre en #Telde y los proximos retos. https://t.co/q7PoOODuYI",
            "created_at": "2022-12-27T08:34:20.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1606663056691535872",
            "text": "Entristecida por la noticia del fallecimiento de Eloy Santana Rodriguez un referente del deporte automovilistico en Canarias y un apreciado vecino y empresario de #Telde. Traslado mi pesame a su familia, en especial a su mujer e hijos, entre quienes esta @EloySantanaB",
            "created_at": "2022-12-24T14:48:17.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1606577278787485698",
            "text": "Telde recibe 5,4 millones para rehabilitar 372 viviendas y su entorno https://t.co/ttCyLnXYLC",
            "created_at": "2022-12-24T09:07:26.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1606382492465958913",
            "text": "Urge cuestionarse si es necesario un proyecto tan agresivo, desarrollista e invasivo dadas las exigencias medioambientales de las normativas europeas y estatales, y la propia Ley Contra el Cambio Climatico aprobada recientemente en el Parlamento de Canarias.\nVia @RTVCes",
            "created_at": "2022-12-23T20:13:26.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1606382487084699648",
            "text": "Las administraciones publicas canarias deben unirsepara exigir a AENA que elimine del Plan Director la construccion de la tercera pista y poner fin a la condena con la que viven los vecinos y vecinas de Ojos de Garza, Montaneta y Caserio de Gando desde hace mas de 20 anos. #Telde https://t.co/QX5n26wxDF",
            "created_at": "2022-12-23T20:13:24.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1606320617573097472",
            "text": "La #calistenia tiene cada vez mas seguidores y desde hoy #Telde cuenta con una nueva serie en el parque de La Condesa que estreno Samuel Ortega, subcampeon de Canarias en 2021 y vecino del barrio. @Ayun_Telde @alvaromonzons https://t.co/RWPP886vKY",
            "created_at": "2022-12-23T16:07:33.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1606223834377494528",
            "text": "Felices Fiestas! https://t.co/mOO9fECNA6",
            "created_at": "2022-12-23T09:42:58.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1605855544589180928",
            "text": "Toda la ilusion y la magia de la Navidad se pasearon en la noche de este miercoles por las calles de #Telde, con un pasacalles luminoso que hizo las delicias de grandes y pequenos. Seguimos. https://t.co/G18HyWfyGH",
            "created_at": "2022-12-22T09:19:31.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1605487534795997188",
            "text": "Enhorabuena, @NikoCastellano! https://t.co/0GlnamqbbS",
            "created_at": "2022-12-21T08:57:11.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1605183478064361472",
            "text": "Visita a la empresa Martinez Cano, en El Goro, #Telde, donde se comprime y se recicla todo el plastico de Canarias para generar nuevos productos como bolsas, tuberias o perchas. Importantisima actividad en favor de la sostenibilidad y la economia circular. https://t.co/XeXf7hU78f",
            "created_at": "2022-12-20T12:48:58.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1604782025638137856",
            "text": "Consumiendo productos de Kilometro 0 no solo apoyamos al sector primario, sino que contaminamos menos. Y en este caso, las naranjas de la tierra teldense aseguran una calidad inmejorable. https://t.co/L83APU8CAH",
            "created_at": "2022-12-19T10:13:44.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1604781743977877505",
            "text": "Exito rotundo de una nueva edicion de la Feria de la Naranja de #Telde, donde las fincas participantes vendieron alrededor de 4,5 toneladas y se entrego el premio a la mejor cosecha al citricultor de la zona de El Ejido Jose Medina Ramirez. https://t.co/E03wBzgzoT",
            "created_at": "2022-12-19T10:12:37.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1603056876354150401",
            "text": "Y gracias a la V Jornada Gastronomica de la Naranja de Telde podremos disfrutar de las propuestas de doce establecimientos de restauracion de Telde con este citrico como protagonista, del 15 al 17 de diciembre. No te lo pierdas. \n@teldezca_twit @Ayun_Telde @comercioGC",
            "created_at": "2022-12-14T15:58:37.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1603056873355321344",
            "text": "Ademas, habra talleres y musica a cargo de la asociacion cultural Entreamigos, y se dara a conocer el resultado de la cata a ciegas en la que expertos como @lluisserramajem o el chef del Equilibrista 33, Carmelo Florido, eligen la mejor cosecha del ano. https://t.co/2QPU0CwCV2",
            "created_at": "2022-12-14T15:58:36.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1603056866942148608",
            "text": "Este domingo se celebra la XII edicion de la Feria de la Naranja de #Telde en la que una quincena de citricultores comercializaran su fruta junto otros productores de KM0. Sera en la plaza de San Juan, de 10.00 a 15 horas. https://t.co/bLHAllNOZg",
            "created_at": "2022-12-14T15:58:35.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1602690575366590465",
            "text": "No existe un estado de bienestar si alguien se queda en la cuneta y por eso es tan importante la aprobacion de la Ley de Renta de Ciudadania de Canarias, una renta para defender la vida digna. Comparto con mi intervencion en el @parcan  https://t.co/jJtBnkXh8H via @YouTube",
            "created_at": "2022-12-13T15:43:04.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1602687422722105344",
            "text": "Hoy es un dia grande para #Canarias y uno de esos dias que dan sentido pleno a la actividad politica. Hoy es mas facil responder a mis seres queridos. ¿Vale la pena? ¡Si! A pesar de las criticas, los ataques y los sinsabores, vale la pena contribuir a crear una sociedad mas justa https://t.co/kYlzDphYad",
            "created_at": "2022-12-13T15:30:32.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1602227690936967169",
            "text": "Donar es regalar vida y estemos donde estemos, podemos hacerlo.  https://t.co/x6jzW5aobq",
            "created_at": "2022-12-12T09:03:44.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1601354451771568128",
            "text": "Muchas felicidades @lidiaems por este nuevo reconocimiento a tu trabajo. Es un verdadero privilegio encontrarme contigo en el camino. \nhttps://t.co/E7md4m599J",
            "created_at": "2022-12-09T23:13:47.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1601266243532529664",
            "text": "Felicidades a @alcampo por el 25º aniversario de su apertura en Telde. Ha sido un honor participar en la celebracion junto a las personas que durante todo este tiempo han sido protagonistas de este proyecto: sus trabajadores y trabajadoras. https://t.co/bKiX2Kh34g",
            "created_at": "2022-12-09T17:23:17.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1601265433134649344",
            "text": "Telde solicitara al Gobierno de Canarias y al Cabildo que se elimine del Plan Director la tercera pista del Aeropuerto, una ampliacion que ha mantenido a los vecinos y vecinas de Ojos de Garza en un limbo durante demasiados anos ya. https://t.co/0TNYxn1ChH",
            "created_at": "2022-12-09T17:20:03.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1601182840859037696",
            "text": "La oferta cultural es un motor generador de economia directa e indirecta y por ese motivo, entre otros, hemos apostado por ella incrementando en un 83% el presupuesto para este departamento y hemos preparado un amplio programa navideno. @SER_LasPalmas en directo desde Los Llanos. https://t.co/HakTytfLoY",
            "created_at": "2022-12-09T11:51:52.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1600786025517027328",
            "text": "Muchisimas felicidades a la comunidad educativa del IES Jose Frugoni por el premio nacional recibido por su proyecto de aula auditorio realizado con materiales reutilizados. Todo un ejemplo de creatividad , concienciacion y sostenibilidad. https://t.co/HRcwH504nE",
            "created_at": "2022-12-08T09:35:04.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1600573585751425031",
            "text": "Nos comprometimos y cumplimos. Los vecinos y vecinas de Jinamar ya disfrutan nuevamente de la pergola de la plaza, que ha sido rehabilitada tal como nos pidieron durante una visita al barrio. @Ayun_Telde https://t.co/6Ol6k2w2yr",
            "created_at": "2022-12-07T19:30:54.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1600569069849165824",
            "text": "La recuperacion de estas ayudas despues de una decada expresa claramente el compromiso del Gobierno local con la promocion del deporte, una actividad que hemos declarado esencial. https://t.co/KBvF2LU2IQ",
            "created_at": "2022-12-07T19:12:58.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1599794570895630337",
            "text": "Hoy se coloco la primera piedra de lo que seran los nuevos edificios de la centro residencial de Taliarte, en #Telde, una  apuesta por mejorar la atencion que se presta a las personas mayores dependientes en Gran Canaria. 120 nuevas plazas con una inversion de 15,6 millones. https://t.co/AYfbnHyNby",
            "created_at": "2022-12-05T15:55:23.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1599690934081363969",
            "text": "Hernandez (NC) valora que el pacto de progreso saque adelante la renta de ciudadania con el consenso del Parlamento https://t.co/AdwUleRRkq",
            "created_at": "2022-12-05T09:03:34.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1599666576697225216",
            "text": "Buenos dias. Empezamos la semana con una entrevista en @SER_LasPalmas con @Evaristo_Q https://t.co/15BRizkJQP",
            "created_at": "2022-12-05T07:26:46.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1598981254270971904",
            "text": "Somos una familia unida con un proposito comun: trabajar para que #Telde siga avanzando. Y este jueves, como cada mes de diciembre, nos reunimos para celebrar esta union de vision y de accion, y compartir una entranable velada. Gracias a todas las personas que nos acompanaron. https://t.co/Rlls2bdJzx",
            "created_at": "2022-12-03T10:03:33.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        },
        {
            "tweet_id": "1598427704746975232",
            "text": "Con la familia de @NCTelde celebrando la navidad y renovando nuestro compromiso para seguir construyendo el #Telde que nos merecemos. https://t.co/kWLZpZPSh3",
            "created_at": "2022-12-01T21:23:56.000Z",
            "user_id": "395402958",
            "username": "CarmenHdezNC"
        }
    ]
}