{
    "data": [
        {
            "tweet_id": "1628123837962362883",
            "text": "@JaVi_MoRen0 Jajaja",
            "created_at": "2023-02-21T20:05:46.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1628069340191891459",
            "text": "que hacen, ¿para que elegirlos entonces, en este mayo del 2023?",
            "created_at": "2023-02-21T16:29:13.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1628069146310180866",
            "text": "porque el sistema parlamentario sigue teniendo las mismas normas. Quiza es tiempo de que la ciudadania reclamara otras conductas y los diputados (nacionales y autonomicos) tuvieran que dar cuentas directas de su esfuerzo y trabajo en sus territorios. De muchos, nadie conoce lo",
            "created_at": "2023-02-21T16:28:27.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1628068893632737282",
            "text": "visitaban los estudios de television si eran portavoces, y aun asi su esfuerzo tenia -en principio- un corto recorrido\npara la opinion publica. Eran, practicamente, numeros, conocidos en su provincia o autonomia y poco mas. estabamos en el ano 2000. Poco ha cambiado desde entonce",
            "created_at": "2023-02-21T16:27:26.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1628068438353534977",
            "text": "su techo de cristal, practicamente encima de la cabeza. Hacian su trabajo, redactaban con ayuda de los asesores juridicos las proposiciones que presentaban a la direccion del Grupo Parlamentario, incluso (si el asunto era importante) se les permitia dar una rueda de prensa,",
            "created_at": "2023-02-21T16:25:38.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1628068186821210116",
            "text": "Debatia yo con un experto diputado la dificultad de congraciar la fortaleza y seriedad de los argumentos, cuando de leyes se trata, con el chascarrillo que llama la atencion de “los mas”. Y valorabamos cual debia ser la eleccion. \nEran otros tiempos y los diputados de base tenian",
            "created_at": "2023-02-21T16:24:38.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1628064190031138825",
            "text": "@RamonJSan Si, asi es",
            "created_at": "2023-02-21T16:08:45.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1627724930195259424",
            "text": "de alguna caracteristica de cualquiera de los dos grupos anteriores.",
            "created_at": "2023-02-20T17:40:39.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1627724605040230408",
            "text": "cuando lo cierto es que saber, saber, saben muy poco de sus tejemanejes y miserias. Queda un tercer sector: los utopicos, los que desean salvar al mundo y a sus gentes, pero es un grupo tan minusculo que apenas ocupa sitio en el espectro. Incluso, puede contaminarse",
            "created_at": "2023-02-20T17:39:22.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1627724253704355864",
            "text": "Hoy, una mirada vitriolica diria que en politica existen dos grandes grupos de personas: los muy “profesionales”, con ideas claras y pragmaticas sobre lo que quieren conseguir para si mismos, y enfrente, los que, creyendo que entienden de ella, se “arriman al toro” peligrosamente",
            "created_at": "2023-02-20T17:37:58.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1627691787518152704",
            "text": "@Alecrin68 Buen dia!",
            "created_at": "2023-02-20T15:28:57.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1627362778460610566",
            "text": "Hoy, una mirada vitriolica diria que en politica existen dos grandes grupos de personas: los muy “profesionales”, con ideas claras y pragmaticas sobre lo que quieren conseguir para si mismos, y enfrente, los que, creyendo que entienden de ella...\n\n https://t.co/zcIHoRYYHi",
            "created_at": "2023-02-19T17:41:35.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1627033262613733376",
            "text": "y en la actualidad viven mezclados con los lenapes, residiendo como una sola tribu en la Comunidad Stockbridge-Munsee en Wisconsin. ¿Que por que digo esto? Amigos, porque puede que los ultimos mohicanos de alguna vieja tribu antigua que se precie, tampoco hayan desaparecido. No",
            "created_at": "2023-02-18T19:52:13.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1627032681782575104",
            "text": "“Cuando Uncas siga mis pasos, no quedara ya nadie de la sangre de los sagamores, pues mi hijo es el ultimo de los mohicanos”. \nEl escritor adopto esta tesis en la novela, sin percatarse de que el pueblo mohegan nunca se extinguio. Aun hoy siguen sobreviviendo, estan reconocidos",
            "created_at": "2023-02-18T19:49:54.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1627032255687450624",
            "text": "Recorde una novela escrita por el escritor estadounidense J. Fenimore Cooper en 1826, y que luego seria llevada de manera libre al cine con Daniel Day-Lewis de protagonista. El titulo “El ultimo mohicano” hace referencia a lo que un personaje de la misma, Chingachgook, dice:",
            "created_at": "2023-02-18T19:48:13.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1627031135573397504",
            "text": "No todo lo nuevo es necesariamente innovador, cuando esta mal gestionado y aplicado. \nToda causa tiene su efecto y toda fuerza tiene su reaccion. https://t.co/ALtY55h3Xi",
            "created_at": "2023-02-18T19:43:46.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1626635363870441473",
            "text": "Estaba yo leyendo los escasos comentarios que una noticia de ultima hora en la prensa local han producido, al tiempo que cavilaba sobre lo poco que conocen algunas personas de su entorno publico, cuando tope con la frase de Orwell adjunta. https://t.co/beWppZQGoA",
            "created_at": "2023-02-17T17:31:06.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1626352353489068032",
            "text": "Quijote y hable Sancho Panza, y sea lo que fuere, que con eso nos contentamos»\n\n¡PUES HALA, VENGAN MAS QUIJOTADAS, Y QUE SE RIA EL PUBLICO COMPLACIENTE...!",
            "created_at": "2023-02-16T22:46:31.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1626352195892387841",
            "text": "“...y asi por esto como porque algunos dicen: «Nunca segundas partes fueron buenas», y otros: «De las cosas de don Quijote bastan las escritas», se duda que no ha de haber segunda parte; aunque algunos que son mas joviales que saturninos dicen: «Vengan mas quijotadas: embista don",
            "created_at": "2023-02-16T22:45:54.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1626351931445678080",
            "text": "Segun creo, la frase: “Nunca segundas partes fueron buenas” tiene su origen en el capitulo IV de la ‘Segunda parte del ingenioso caballero don Quijote de la Mancha’, en donde Miguel de Cervantes pone en boca del bachiller Sanson Carrasco, el siguiente texto:",
            "created_at": "2023-02-16T22:44:51.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625997125195538432",
            "text": "cuando hay consignas y una retribucion economica, superior a la que seguramente estarian disfrutando con sus propios medios. Eso, por no hablar de ese sentimiento nuevo de “tocar poder”, aunque no sea verdadero. Asi se escribe la historia.",
            "created_at": "2023-02-15T23:14:58.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625996913110548480",
            "text": "Trabajar con personas jovenes tiene sus ventajas. Para quien se cree de veras que todos pueden ser sustituidos -salvo el mismo- la gente primeriza ofrece inexperiencia y por tanto docilidad. Iniciando la vida, la pericia es limitada y por tanto son elementos faciles de conducir,",
            "created_at": "2023-02-15T23:14:08.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625930306443149323",
            "text": "Mi articulo en Avuelapluma sobre los ultimos mohicanos en los partidos politicos. https://t.co/giak7OVSA1",
            "created_at": "2023-02-15T18:49:28.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625628335152812036",
            "text": "recoger algunas de las golosinas esparcidas por el suelo que el mismo habia tirado, mezclandose con el grupo de chavales asistentes.",
            "created_at": "2023-02-14T22:49:32.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625628106995253248",
            "text": "Bautizada la nina, y como manda (o mandaba) la tradicion, el padrino debia convidar a los invitados mas jovenes con caramelos y confites arrojados al aire en la salida de la iglesia. \nAsi que mi tio arrojaba los confites y luego (como nino que era) salia corriendo a intentar",
            "created_at": "2023-02-14T22:48:38.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625627709886943234",
            "text": "Lanzar ideas para recogerlas uno mismo, sin mayores estudios ni asesoramiento de expertos, es ganas de lanzar salvas al aire, y solo recibir el ruido de las palabras al decirlas. Algo similar a lo de un tio mio que, nino aun, le encomendaron ser padrino en el bautizo de mi madre.",
            "created_at": "2023-02-14T22:47:03.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625570666274557967",
            "text": "publico; se precisa ofrecer unos rostros nuevos, porque el votante se cansa de ver a los mismos...Personas muy validas fueron apartadas y un monton de gente nueva tomo el relevo.",
            "created_at": "2023-02-14T19:00:23.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625570550465630243",
            "text": "No dieron salvoconducto a nadie, salvo a quienes eran seguros vencedores en sus zonas, al resto se les aparto con mayor o menor elegancia. El pretexto estaba servido: habia que dejar paso a las nuevas generaciones; todo el mundo tiene el derecho a ser candidato a un puesto",
            "created_at": "2023-02-14T18:59:55.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625569652184125479",
            "text": "Cuando hace unos anos los partidos clasicos decidieron que habia que renovar las fachadas, hicieron una “limpia” de personas con edad. Sin contemplaciones. No buscaron mejores intelectos, ni mejores discursos y dialecticas, buscaron la juventud. De manera generica y sin matices.",
            "created_at": "2023-02-14T18:56:21.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625218979772899334",
            "text": "En las crisis terminales se fractura la relacion de los gobiernos con la sociedad, se pasa del rechazo al repudio en capas cada vez mas amplias. Se rasga el vinculo con las bases electorales que sostenian al poder politico y se desmovilizan  https://t.co/iXc6txM2nF",
            "created_at": "2023-02-13T19:42:54.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625193776095367172",
            "text": "Quiza es pereza intelectual o desprecio hacia quienes reciben el mensaje. Quiza crean que todos los anteriores a ellos en el rol que ahora cumplen, son menos inteligentes, menos agudos, menos entusiasmados y decididos que lo son ellos en su entrega a lo comun.",
            "created_at": "2023-02-13T18:02:45.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625193524743311373",
            "text": "Pero, visto lo visto, segura estoy de que muchos imitan a mi amiga la catedratica (en lo de no leer prensa). Y se ponen a elaborar sus promesas de cara a sus hipoteticos votantes, sin consultas previas, evadiendo los debates ampliamente superados de muchas de nuestras necesidades",
            "created_at": "2023-02-13T18:01:45.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1625159522854526976",
            "text": "Me han contado que, recientemente, un grupo de historicos dentro de un partido, reclamaron, a algunos de los que antano fueron sus lideres, su regreso al mando: que comiencen proyectos, que los hagan participes de los mismos, que propicien estimulos  https://t.co/v4dNVu4OFN",
            "created_at": "2023-02-13T15:46:38.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624959166044332033",
            "text": "hago. La prensa cercana recoge lo poco y lo mucho, lo importante y lo anecdotico, y nos muestra, aunque solo sea eso, la flojedad de un ambiente, de unas tertulias, de unas notas de sociedad...",
            "created_at": "2023-02-13T02:30:30.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624959017146613761",
            "text": "medidas ampliamente superadas por la historia y por el tiempo. ¿Sera cierto lo que me comentaba una buena amiga, catedratica de universidad, sobre que ella nunca lee prensa local porque, a su juicio, carece de interes?. Pues senores yo si la leo, a veces para disgustarme, pero lo",
            "created_at": "2023-02-13T02:29:54.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624958889123803137",
            "text": "Que digo yo que cual sera la causa por la que los aspirantes a una alcaldia no repasan las hemerotecas, antes de hablar y lanzar propuestas de un asunto cualquiera. Como en general no lo hacen, nos encontramos la mayor parte de las veces con titulares en los medios anunciando",
            "created_at": "2023-02-13T02:29:24.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624869225545232389",
            "text": "Que digo yo que cual sera la causa por la que los aspirantes a una alcaldia no repasan las hemerotecas, antes de hablar y lanzar propuestas de un asunto cualquiera. https://t.co/X71N13K5HQ",
            "created_at": "2023-02-12T20:33:06.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624865847754821634",
            "text": "@Alecrin68 Desde luego, pero lamentablemente no lo domino ☺️",
            "created_at": "2023-02-12T20:19:41.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624553004329275392",
            "text": "-“¡Es que te daba una...!\n\nPues asi ocurre a veces, amigos, que los “gallitos”, solo lo son a veces ....Jajaja.",
            "created_at": "2023-02-11T23:36:33.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624552804365762561",
            "text": "luz. Y entonces, despejados sus ojos y la mente de las tinieblas, alcanzo a verse “prendido” en las zarzas. Y junto con el discernimiento, pudo utilizar adecuadamente sus manos y pies para soltarse. \nY ya libre, le propino una patada al zarzal con toda su fuerza y le dijo:",
            "created_at": "2023-02-11T23:35:45.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624552539155755008",
            "text": "seres malvados querian apresarlo. Y llorando empezo a dar gritos: \n- “¡Por favor, te lo ruego, sueltame! ¡Sueltame, por favor, que sere bueno!”.\nY asi, llorando e implorando al ser malefico, pasaron lentas las horas de la noche hasta que llego la madrugada y los primeros rayos de",
            "created_at": "2023-02-11T23:34:42.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624552247613849602",
            "text": "y el camino de vuelta estaba lleno de zarzales, tropezo cayendo sobre uno de ellos.\nY quedo su ropa tan “enganchada” a las ramas del zarzal, que por mas que hacia para desprenderse, mas se enredaba con ellas. Asi, que entre los efluvios del alcohol, creyo (como Don Quijote) que",
            "created_at": "2023-02-11T23:33:33.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624551944659341314",
            "text": "Contaba una tia mia, con su inconfundible “retranca” gallega, la anecdota de aquel paisano que volviendo a su casa, ya entrada la madrugada -despues de haber apurado el tiempo en la cantina del pueblo, ademas de un par de botellas de buen vino- como quiera que no iba muy sereno y",
            "created_at": "2023-02-11T23:32:20.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624084636287528961",
            "text": "sentimiento de culpa por tener que elegir entre lo privado y lo publico, con detrimento de lo primero, la responsabilidad hacia tus mayores no siempre cubierta por falta de tiempo, el como se puede hacer para que una sociedad en general tenga menos prejuicios en estos asuntos...",
            "created_at": "2023-02-10T16:35:25.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624084459002769414",
            "text": "discurso feminista como perfecto, cuando es vox populi que no ha sido libremente elegido, resulta un poco osado. Solo las mujeres mas maduras, por tener mayor experiencia de vida, ponen el acento en aquellos aspectos realmente transcendentes, valorandolos como tales: el",
            "created_at": "2023-02-10T16:34:43.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624084172150124549",
            "text": "Y luego estan los eufemismos que en cada ambiente se traducen a su manera. Que se fijen en la ropa y el pelo, elogiandolos con educacion no es ofensa para unas mujeres, aunque otras lo vean como tal; presumir de un determinado estilo de vida frente a otros incorporandolo al",
            "created_at": "2023-02-10T16:33:35.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1624083459495821317",
            "text": "¡Nadie aborrece sin haber querido!@federicobarreto",
            "created_at": "2023-02-10T16:30:45.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1623711153586143232",
            "text": "la que las personas son apreciadas por mor de unas circunstancias personales o del entorno, y no por ellas mismas, simplemente porque se las desconoce.",
            "created_at": "2023-02-09T15:51:20.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1623710948572667905",
            "text": "reciente realizada a un grupo de mujeres politicas, alguna dijo que nunca tuvo ningun problema a la hora de ser tenida en cuenta, que no ha sufrido discriminacion, y que ella y sus meritos han logrado lo que tienen. Tampoco. Su historia no dice eso. Siempre hay una primera vez en",
            "created_at": "2023-02-09T15:50:31.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1623710032595492864",
            "text": "Aunque tambien es cierto que las mujeres no siempre somos totalmente conscientes de muchas de nuestras verdaderas razones. Y se nos olvida que la discriminacion puede ser en negativo, pero tambien positiva. Exactamente igual que ocurre con los hombres. En una entrevista",
            "created_at": "2023-02-09T15:46:53.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1623402413808881666",
            "text": "para cualquier destino se apoya mas en etiquetas populistas dicharacheras, y en cualquier sentimiento de discriminacion con respecto al otro genero, que en meritos objetivos reales.",
            "created_at": "2023-02-08T19:24:31.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1623402034115346433",
            "text": "de unos cursos a otros con suspensos en su expediente, \n\ntampoco estimo que las caracteristicas del colectivo “mujer” puedan elevarse (y con ello su valia de grupo, y de influencia en la sociedad) si cada una de ellas, individualmente no lo hace, y su eleccion",
            "created_at": "2023-02-08T19:23:00.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1623401000638812162",
            "text": "De la misma manera que no creo que (de forma general) se incrementen los meritos de los Cuerpos de Seguridad del Estado rebajando las condiciones para entrar en ellos, ni pienso que estemos forjando mejores hombres y mujeres para el futuro, permitiendo que los alumnos promocionen",
            "created_at": "2023-02-08T19:18:54.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1623013746812629026",
            "text": "aprovechamiento de unas circunstancias sociales o politicas que han remado a favor de su visibilidad en todos los espacios. \nDicho sea sin acritud. Amigos, remar a favor de la corriente siempre es mas comodo que hacerlo a la contra.",
            "created_at": "2023-02-07T17:40:06.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1623013578172248080",
            "text": "telaranas, incluso en los lugares que se tienen por mas abiertos y progresistas. Ganas me dan de rogarle a alguna avezada catedratica que realice sus estudios buscando entender cuanto hay de merito individual en las mujeres mas conocidas hoy en la esfera publica y cuanto de",
            "created_at": "2023-02-07T17:39:25.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1623013361972654103",
            "text": "No niego la discriminacion, pero no soporto el victimismo de pacotilla, la queja continua, el estereotipo...He de reconocer que todo esto ultimo ha funcionado. Que algunas cuestiones no tienen marcha atras. \nAl menos en la superficie, porque en el fondo aun quedan algunas tupidas",
            "created_at": "2023-02-07T17:38:34.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1622671156896571398",
            "text": "la discriminacion, pero no soporto el victimismo de pacotilla, la queja continua, el estereotipo...",
            "created_at": "2023-02-06T18:58:46.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1622671030996148238",
            "text": "No me gustan los planteamientos simplistas porque no suelen ser certeros: “Los buenos, los malos, los azules, los rojos, los defensores, los atacantes...”. ¡Ufff, menuda sobriedad en los conceptos cuando existen tantos matices!. Igual me ocurre con el asunto mujer. Que no niego",
            "created_at": "2023-02-06T18:58:16.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1622404321970110467",
            "text": "Se dice que los capitanes ganan las batallas, los generales las guerras@Sergio E. Aviles",
            "created_at": "2023-02-06T01:18:27.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1622396706292699136",
            "text": "¿Cuanto tiempo aun durara un sistema de cuotas para la mujer que obliga a ceder el paso al hombre, aunque a veces no este de acuerdo? Las mujeres mas avanzadas ya deberian estar reflexionando para el dia despues. No me gustan los planteamientos simplistas  https://t.co/6WI94RSutf",
            "created_at": "2023-02-06T00:48:12.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1622395452183150595",
            "text": "si importan. Y desde luego no conviene desdenar nunca el hecho de que cualquier medio ha de luchar por no perder lectores. Y seguir existiendo.",
            "created_at": "2023-02-06T00:43:13.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1622395314903605248",
            "text": "territorial que, por entonces, nos toco vivir. Asi que algo sabria de ello, desde luego.\nPues amigos, no lo tengo yo tan claro. Porque, en mi opinion, para el que lee, la manera de transmitir el mensaje es tan, o mas, importante que el mensaje mismo. E importan los matices, vaya",
            "created_at": "2023-02-06T00:42:40.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1622393981240844293",
            "text": "Si, como me dijo en una ocasion un reputado profesional, la noticia en prensa es solo flor de un dia, no habria nada que anadir. A diario se escribe, se lee, se consume y “a otra cosa, mariposa”...El susodicho fue director de un periodico, y estuvo al tanto de la realidad",
            "created_at": "2023-02-06T00:37:22.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1620860161446543360",
            "text": "provecho al ensalzarlos. Y quiza, si acaso, con su candidez de incauto vecino no forma parte, tambien, el mismo, de la astracanada...de esa gran rueda de lo falso... En fin, del teatrillo de unos cuantos que aparentando dejarse utilizar, nos utilizan. Y viven como gentilhombres.",
            "created_at": "2023-02-01T19:02:31.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1620859811314434048",
            "text": "Puede que alguna vez, entre tanto descaliento, a alguno de los multiples adictos de tanto reality show como anda suelto, le de por preguntarse si no esta contribuyendo en demasia a engordar la nomina, no solo de quienes hacen los enredos, sino sobre todo de quienes los usan en su",
            "created_at": "2023-02-01T19:01:07.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1620483246554484736",
            "text": "Y  siii, una se siente inclinada a creer que pudiera ser un problema de ‘criaturos’ hasta que se entera -por lo que dicen- de que el dinero anda por medio. Y como sabido es que el dinero hace girar el mundo, entonces todo el espectaculo tiene variados matices de interpretacion.😱",
            "created_at": "2023-01-31T18:04:47.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1620482782463135745",
            "text": "Me pregunto que dirian ahora, aquellos que, como el, entendieron siempre que la madurez es, entre otras cosas, pura contencion ante las frustraciones. Y que este toma y daca entre dos personas que, al fin y al cabo, se han querido, solo puede danarles a ellos y a sus hijos.",
            "created_at": "2023-01-31T18:02:57.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1620482450878251009",
            "text": "“es un ‘criaturo’ sin conocimiento”. Aquella vez en que mi novio se retraso en venir a verme por un problema logistico y yo me cogi un enfado de muchos millones de decibelios, que hizo dar un portazo terrible a la puerta de mi cuarto, le oi decir a mi padre la frasecita de marras",
            "created_at": "2023-01-31T18:01:38.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1620482117317849089",
            "text": "Creo que fue Alvaro Pombo, el que dijo algo asi como que “escribir significa reflexionar y reflexionar encabrona mucho”. Pues eso intento; no lo segundo, sino lo primero. Cuando mi padre queria recalcar la escasa madurez de alguien, siempre utilizaba identica expresion:",
            "created_at": "2023-01-31T18:00:18.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1620100578688004098",
            "text": "noticias de primera plana. O las falsas noticias en una estupenda municion para la oposicion, sin rentabilidad alguna para el contribuyente. \nY creanme cuando sucede esto, de poco vale esforzarse en hacer hincapie en cuestiones muy serias. Te han ganado la partida.",
            "created_at": "2023-01-30T16:44:12.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1620100198721818624",
            "text": "estramboticas, y ayuda a “combatir” el aburrimiento de la cotidianidad, los debates parlamentarios grises, las leyes dificiles, los reglamentos que deben aprobarse en una legislatura... En una palabra: “vende” bien.  \nPero existe el riesgo de que las vacuidades se conviertan en",
            "created_at": "2023-01-30T16:42:42.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1620099655408443392",
            "text": "Y no tienen nada que ver -necesariamente- las siglas politicas, ni siquiera las mas extremas. \nUna persona impulsiva y poco prudente resulta ser, para los medios, un buen foco de atencion, porque ocasiona momentos llamativos, aunque sean equivocamente falsos, permite fotos",
            "created_at": "2023-01-30T16:40:32.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1620098142564945920",
            "text": "Viene sucediendo que cuando un gobernante tiene de companero a uno de esos individuos a los que les gusta hacerse notar, ya se puede dar por tocado y bien tocado en su linea de flotacion. Que siempre aparecera descrito, no por sus propios pecados, sino por los pecados de su socio",
            "created_at": "2023-01-30T16:34:31.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1620094909343535109",
            "text": "...porque mal que me pese, opino como Oscar Wilde que “las emociones de las personas que se han dejado de amar, siempre tienen algo de ridiculo”. https://t.co/7CCnhbdqJv",
            "created_at": "2023-01-30T16:21:40.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1619899359675695107",
            "text": "el ciudadano comun siempre seguira preguntandose hasta que punto, y en que medida, las cronicas mediaticas han de contener (o no) la parte correspondiente y, a todas luces, achacable al caracter “especifico” de algunas personas publicas a las que gusta epa https://t.co/PO1bXP12ia",
            "created_at": "2023-01-30T03:24:38.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1619834018815672320",
            "text": "@JaVi_MoRen0 😊😊para hablar largo y tendido, Javi",
            "created_at": "2023-01-29T23:04:59.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1619763481837801472",
            "text": "Mi articulo de la semana.   https://t.co/PO1bXP0usC",
            "created_at": "2023-01-29T18:24:42.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1618756528890060800",
            "text": "Yo tambien lo veo asi https://t.co/N8h4WoPHrg",
            "created_at": "2023-01-26T23:43:26.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1617913169183375361",
            "text": "Como saben, la frase “Virgencita, que me quede como estoy” se usa para indicar que, puesto que no podemos saber lo que el futuro tiene previsto depararnos y, ademas, las posibles opciones tampoco es que se prevean muy esplendorosas, pedimos quedarnos con lo que ahora tenemos",
            "created_at": "2023-01-24T15:52:13.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1617578646037987328",
            "text": "imposible que la generalidad tenga. Entonces ¿a que ton se los damos a todos, para destacar un genero, una diversidad, una situacion?.",
            "created_at": "2023-01-23T17:42:57.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1617578458338451456",
            "text": "carece de importancia?. Porque la mencion especifica  -de tan repetida- se hace comun. Y ya no es adjetivo, sino nombre. En la propia esencia de un premio cualquiera, esta la razon de ser del mismo; la seleccion hecha siempre alrededor de unos meritos determinados que es",
            "created_at": "2023-01-23T17:42:12.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1617578234576609283",
            "text": "en apartados no cruciales, solo porque fracasamos en lo basico. Por ejemplo entregando premios. Esos premios que algunos politicos otorgan sin parar.\nAmigos, ¿se han parado a pensar que si todo el mundo es digno de ellos, quiere eso decir que cada uno -particularmente recibido-",
            "created_at": "2023-01-23T17:41:18.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1617578028930072576",
            "text": "Tan desacertado me parece equiparar a todo el mundo por igual, como examinar a la clase politica y no hacerlo con las otras clases, con el mismo criterio de baremacion. Si lo hicieramos, puede que fueramos mas conscientes de las veces que intentamos buscar  una cierta efectividad",
            "created_at": "2023-01-23T17:40:29.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1617218665694257156",
            "text": "empresas lo que dejan de ganar por la gratuidad del servicio? ¿El resto de viajeros? ¿todos los contribuyentes? ¿las propias empresas?",
            "created_at": "2023-01-22T17:52:31.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1617218518491009026",
            "text": "Si actualmente en Extremadura el viaje en tren o autobus es gratuito y (casi con total seguridad) ese es el factor principal (por no decir el unico) por el que ha aumentado el numero de viajeros en ambos tipos de transportes, la pregunta que cabe hacerse es:\n¿Quien paga a las",
            "created_at": "2023-01-22T17:51:55.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1617218176693186561",
            "text": "debieron de estar unidas por una autovia. ¿O no es asi?",
            "created_at": "2023-01-22T17:50:34.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1617218055897059328",
            "text": "Se hunde una parte de la carretera Caceres/Badajoz, se reconstruye al cabo de un tiempo y el viernes pasado se cita a los medios de comunicacion para contar tamana hazana...¿cual era la alternativa, no haberlo hecho? ¿Donde esta el merito? \nHace mucho tiempo que Caceres y Badajoz",
            "created_at": "2023-01-22T17:50:05.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1617195176123928576",
            "text": "Mi articulo de esta semana en Digitalextremadura: https://t.co/KdMZrzqcc5",
            "created_at": "2023-01-22T16:19:10.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1616879114673176580",
            "text": "Las elecciones territoriales de 2019 ofrecieron un resultado hasta cierto punto anomalo, porque en ellas se produjo la fractura del espacio de la derecha en tres partidos (PP, Ciudadanos y Vox). Ello tuvo efectos drasticos en la formacion de los gobiernos” https://t.co/LDrzXxMeG9",
            "created_at": "2023-01-21T19:23:15.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1616876547985604608",
            "text": "Impresionante https://t.co/dDBB9fQlHy",
            "created_at": "2023-01-21T19:13:03.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1616876169114144769",
            "text": "Leo un articulo de la escritora Cristina Ribera Garza, y soy consciente de como cambia la cultura, o la forma de expresarla, en los distintos lugares del mundo. La vieja Europa siempre tiende a pensar que es el centro del universo, pero descubro a diario lo falso del axioma.",
            "created_at": "2023-01-21T19:11:33.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1616513846012948480",
            "text": "atravesaban de dos trancos el portal y subian la escalera como centellas, porque (oh! curiosidades de la vida) el miedo seguia ahi, pegado a la pared, amenazante.",
            "created_at": "2023-01-20T19:11:48.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1616513626310905873",
            "text": "muertos de temor, pisando cada escalera con tiento, la vista puesta en la oscuridad de la calle que se colaba por la puerta abierta. Llegaban hasta esta, rapidos, rapidos y echaban el cerrojo con prontitud. Y oh, curiosidades de la vida, se daban la vuelta otra vez, veloces,",
            "created_at": "2023-01-20T19:10:56.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1616513385264476160",
            "text": "en otra habitacion que no fuera el dormitorio acordado, nada de quejarse o protestar...Y hasta habia recetas “magicas” para erradicarlo, cual era bajar al portal y cerrar el porton cada noche. Para esforzarse, para pelear contra uno mismo, para endurecerse.\nBajaban los ninos",
            "created_at": "2023-01-20T19:09:59.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1616513090379517971",
            "text": "Para quien siente miedo, este es una constante con la que convivir. A veces los miedos insensatos vienen desde la ninez, de aquellas educaciones inflexibles en los anos 50 del siglo XX, en las que los padres eran inflexibles: Nada de luces encendidas por la noche, nada de dormir",
            "created_at": "2023-01-20T19:08:48.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1616464854046638081",
            "text": "hicieron. Y las reacciones de quienes pasaron de “apoyar” a criticarlo. Y la “alegria” indisimulada de quienes consideraban un “peligro” que Caceres la obtuviera.\nLo que ocurre es que si se participa, no vale quejarse, porque se  han aceptado previamente  las reglas de juego.",
            "created_at": "2023-01-20T15:57:08.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1616464676740546560",
            "text": "en la “depresion” si no te premian. \nCuando Caceres se presento a la convocatoria de ciudades “capital de la cultura”, con la bandera real de ser una de las preferidas por su proyecto, pude observar la seleccion que una comision de individuos, desconocedores de la ciudad, hiciero",
            "created_at": "2023-01-20T15:56:26.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1616464360683208704",
            "text": "Siempre resulta adecuado sentirse consciente de los codigos imperantes en el mundo de hoy, para evitar disgustos y acusaciones politicas innecesarias. \nPorque lo no correcto es creer que lo premiado siempre representa la excelencia, lo mejor, lo unico digno de elogio. Y entrar",
            "created_at": "2023-01-20T15:55:10.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1616194341566877700",
            "text": "color de piel, otras unas desigualdades, otra unas etnias o la produccion de unos paises, otras, a las mujeres. Pareciera que las comisiones “premiantes” buscaran primero el modelo, el esquema, el discurso y lo ultimo fuera colocar las piezas individuales. Ejemplos?Muchos",
            "created_at": "2023-01-19T22:02:13.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        },
        {
            "tweet_id": "1616194064780562448",
            "text": "lineas en las decisiones en los grandes foros literarios, en los grandes eventos cinematograficos, en las cronicas de los llamados expertos, cuando escriben sobre a quien toca premiar, o se debe premiar o se acuerda premiar...y asi con todo. Unas veces se trata de dignificar un",
            "created_at": "2023-01-19T22:01:07.000Z",
            "user_id": "100850104",
            "username": "carmenheras"
        }
    ]
}