{
    "data": [
        {
            "tweet_id": "1627662413163012098",
            "text": "Desde @viviendagc se han firmado las escrituras de compra-venta de un inmueble inacabado de 16 viviendas del municipio de Valleseco a la empresa COVAIAL SL, por un importe de 1.679.372 euros, estas viviendas finalizadas se destinaran a casas de proteccion publica. https://t.co/SYFGoyrWd1",
            "created_at": "2023-02-20T13:32:14.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1627346678150750213",
            "text": "Estas son las propuestas en materia de vivienda que aprobamos en el pasado debate de la isla, apostar por la promocion de viviendas de alquiler asequible, realizando convenios con las otras administraciones para tener las competencias. Las viviendas son para habitarlas #vivienda https://t.co/VNw0X0ktf0",
            "created_at": "2023-02-19T16:37:37.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1626988929441320960",
            "text": "Ya se esta trabajando en la parcela VP09, en el Secadero, para demoler y limpiar la parcela para acondicionarla y construir 63 viv8endas de alquiler. @viviendagc trabaja para mejorar la oferta de #vivienda publica asequible. https://t.co/ZrwRomyz3v",
            "created_at": "2023-02-18T16:56:03.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1626898256201383937",
            "text": "El Cobsorcio de Viviendas de Gran Canaria, adjudica la II fase de las obras de mejora de la accesibilidad de las vias de evacuacion de los bloques y viviendas unifamiliares de la urbanizacion de el Lasso. https://t.co/DQ7B0jIVTb",
            "created_at": "2023-02-18T10:55:45.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1626592910132252672",
            "text": "@viviendagc y @VilladeMoya se unen  para rehabilitar  este antiguo colegio unitario, situado en Moya, que tiene una antigua vivienda de maestros,  y  convertirlo en vivienda de transito. trabajamos junto a los municipios para aumentar la oferta en toda la isla. https://t.co/6sC8X1Fpil",
            "created_at": "2023-02-17T14:42:25.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1626342211011878914",
            "text": "Desde el Consorcio de Viviendas de Gran Canaria y el Ayuntamiento de Artenara se trabaja para poner a disposicion una vivienda de transito en el municipio. Se esta ha renovado la Un inmueble que sera sostenible y confortable! Seguimos! #vivienda https://t.co/subjlB0e8T",
            "created_at": "2023-02-16T22:06:13.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1625878501906694146",
            "text": "Participacion en el Pleno del debate de la isla; \n\nDeclaracion institucional sobre refuerzo en la prevencion de violencias machistas. https://t.co/2UOALpqbpO",
            "created_at": "2023-02-15T15:23:36.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1625878170766389250",
            "text": "Hoy en Valleseco hemos podido comprobar el resultado de las obras de accesibilidad a la zona de mesas del area recreativa de La Laguna, subvencionadas por el Servicio de Arquitectura.\n\nLa ejecucion ha sido financiada integramente por el Servicio de Arquitectura.\n\n¡Volveremos! https://t.co/NrIsTQSySd",
            "created_at": "2023-02-15T15:22:17.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1625074252029300739",
            "text": "Muchas felicidades a quienes hacen radio, a quienes le ponen voz y a quienes la escuchan. Por una radio honesta, comprometida y critica! #DiaMundialdelaRadio https://t.co/ChleqjyHCj",
            "created_at": "2023-02-13T10:07:48.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1624788252816293891",
            "text": "Comienzan las obras de demolicion y limpieza de la parcela VP09, en el Secadero, donde se construiran 63 viviendas de alquiler asequible. Excavaciones Graval S.L.  ejecutara las obras del Consorcio de Viviendas de Gran Canaria. Firma acta de comprobacion de replanteo. https://t.co/Jk51SopaIv",
            "created_at": "2023-02-12T15:11:21.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1624374100830347264",
            "text": "Un gran trabajo de Gran Canaria Arquitectura, para preservar documentos de proyectos de la historia de nuestros inmuebles insulares! https://t.co/ZHjlMTv0si",
            "created_at": "2023-02-11T11:45:39.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1623800461139578880",
            "text": "Tras redactar el proyecto de rehabilitacion, financiar las obras y llevar la direccion de la misma, el Consorcio de Viviendas de Gran Canaria celebra la  Finalizacion de las obras de rehabilitacion de una vivienda de transito en el municipio de Agaete. Juntos avanzamos! https://t.co/gHhaUh90I5",
            "created_at": "2023-02-09T21:46:13.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1623736411168940033",
            "text": "Finaliza el acondicionamiento y rehabilitacion de la instalacion electrica del Local Social de Era de Mota, en Valsequillo.\n\nEste proyecto fue financiado desde Arquitectura @arquitecturagc en la convocatoria de 2021 dirigida a ejecucion de equipamientos sociales. https://t.co/gHXvJRMkk4",
            "created_at": "2023-02-09T17:31:42.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1623416410792955905",
            "text": "La  pasada semana acudi a la presentacion del libro que conmemora 100 anos del colegio oficial de economistas de Las Palmas. Un libro que describe nuestra historia vinculada a las distintas actividades economicas en nuestra isla. https://t.co/VrAsea9bqp",
            "created_at": "2023-02-08T20:20:08.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1623355098964410369",
            "text": "Reconocer el esfuerzo, el compromiso, la ilusion y el trabajo desarrollado por todas las personas y organizaciones, es distinguir su contribucion, en cada ambito, en nuestra isla. https://t.co/aXpThvUU47",
            "created_at": "2023-02-08T16:16:30.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1622975479396413440",
            "text": "Seguimos trabajando con los municipios para rehabilitar los inmuebles publicos y mejorar el patrimonio y el servicio que prestan a la ciudadania. https://t.co/SduNwe66yu",
            "created_at": "2023-02-07T15:08:02.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1622309139861979137",
            "text": "En el Foro internacional Ecoislas  interesante debate sobre el urbanismo y la transicion ecologica. Soluciones Basadas en la Naturaleza. #grancanaria  @GranCanariaCab @infecar https://t.co/ZXwOdRJAyN",
            "created_at": "2023-02-05T19:00:14.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1621858834561093641",
            "text": "El Consorcio de viviendas de G.C. firmo el acta para iniciar las obras y poder acabar un inmueble que adquirio hace dos meses. El inmueble inacabado consta de 16 viviendas, situado en el municipio de Valleseco y se destinara a casas de proteccion publica. https://t.co/ZMCyx2LWsC",
            "created_at": "2023-02-04T13:10:53.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1620486017664061440",
            "text": "Desde el Cabildo de Gran Canaria se pone en marcha las tres plantas subterraneas del aparcamiento de su casa palacio, ubicado en la calle Buenos Aires, esto facilitara al personal otorgando 267 plazas de estacionamiento.\n\nhttps://t.co/ACRrL4AmhY https://t.co/ERPLIADSt4",
            "created_at": "2023-01-31T18:15:48.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1620362823451951104",
            "text": "En 2021 firmabamos este convenio de colaboracion, las obras terminaran en breve y habra una vivienda de transito en Artenara. Un trabajo conjunto con los municipios que mejora los servicios a la ciudadania https://t.co/dfVKscNBhP",
            "created_at": "2023-01-31T10:06:16.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1620133422177058816",
            "text": "Desde el Consorcio de Viviendas de Gran Canaria seguimos trabajando para mejorar las calidad de las personas mejorando sus viviendas. Financiamos con un presupuesto de 213.545,09 euros estas obras para rehabilitar las viviendas y su entorno urbano. @viviendagc https://t.co/SxP83X9V2y",
            "created_at": "2023-01-30T18:54:43.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1620015130439462912",
            "text": "Las obras mejoraran el espacio para los 10 menores que ocuparan estas instalaciones, haciendolas mas accesibles, confortables, sostenibles y adaptadas a sus necesidades. #arquitecturapublica https://t.co/I8V4TFDEzJ",
            "created_at": "2023-01-30T11:04:40.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1620014924151005184",
            "text": "@ArquitecturaGC ha adjudicado la obra de Acondicionamiento interior y exterior del Hogar Maternal de Tafira. La empresa Reyes Almeida S.L. realizara las obras por un importe neto de ejecucion de 292.943,05 euros y 20.506,01 euros de IGIC. 👇(hilo) https://t.co/rSdhfdisTM",
            "created_at": "2023-01-30T11:03:50.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1619296664921202690",
            "text": "El Consorcio de Viviendas de Gran Canaria financia el desarrollo del Plan Parcial de la parcela municipal de El Cruce, en la Aldea de San Nicolas, para posibilitar el desarrollo de la construccion de viviendas. https://t.co/2duOQySIe6",
            "created_at": "2023-01-28T11:29:44.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1619295798843375617",
            "text": "La construccion de viviendas sociales y mejoras de espacios es muy necesaria y trabajar colaborativamente  entre instituciones y ayuntamientos ayuda a que sea una realidad, \nEntre todos se mejora la vida de vida de muchas familias. https://t.co/MDkr0OdG9G",
            "created_at": "2023-01-28T11:26:18.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1618653475587641345",
            "text": "Desde El Cabildo se convertiran edificios residenciales cerrados, \nen hogares provisionales para 24 familias.\n\nSe esta preparando la reconversion de 19 inmuebles de uso residencial repartidos entre 9 municipios de la isla. https://t.co/mRBGl2qZxd",
            "created_at": "2023-01-26T16:53:56.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1618283294834958339",
            "text": "Video de la visita que realice al Parque Infantil de la Plaza de los Faycanes, en El Municipio de Galdar, tras sus obras.  https://t.co/1OddteKINP",
            "created_at": "2023-01-25T16:22:58.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1617935918358474752",
            "text": "En el @canarias7.es de ayer hacen mencion al proyecto de rehabilitacion y mejora del Centro Cultural Guaires en el municipio de Galdar. https://t.co/0IcUxSbMET",
            "created_at": "2023-01-24T17:22:37.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1617562537943511040",
            "text": "Desde @arquitecturagc se ha financiado la redaccion del proyecto de rehabilitacion y mejora del Centro Cultural Guaires en el municipio de Galdar.\n\nSeguimos trabajando para para mejorar o crear espacios para la ciudadania. https://t.co/DuGW1SxaFs",
            "created_at": "2023-01-23T16:38:56.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1617259004803137536",
            "text": "Trabajamos conjuntamente para mejorar las condiciones de las viviendas y asi las personas que las habitan, asi como las zonas urbanas que las rodean. https://t.co/eXhT87Vvv5",
            "created_at": "2023-01-22T20:32:48.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1616808842049818626",
            "text": "He visitado junto al presidente de la Corporacion insular, Antonio Morales,y el consejero de Presidencia, Teodoro Sosa, para comprobar la buena marcha de la rehabilitacion del edificio de la calle Buenos Aires, 26.  Vamos a poner en uso este edificio de gran valor arquitectonico. https://t.co/uY9oaNNKXY",
            "created_at": "2023-01-21T14:44:01.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1616737335407960066",
            "text": "Desde Gran Canaria Arquitectura hemos financiado las obras de rehabilitacion de la casa consistorial del Ayuntamiento de Moya. Una obra para rehabilitar, mantener el edificio y mejorar su eficiente energetica con actuaciones en la envolvente termica del inmueble. https://t.co/AKxXNE7AI0",
            "created_at": "2023-01-21T09:59:52.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1615408740659855361",
            "text": "Visitamos el Parque Infantil de la Plaza de los Faycanes, en El Municipio de Galdar, tras sus obras.\n\nEl Servicio de @arquitecturagc ha financiado el 46% de las obras, dentro de las ayudas de ejecucion de obra de equipamientos sociales. https://t.co/xjJTT79j1b",
            "created_at": "2023-01-17T18:00:31.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1612856054303395865",
            "text": "Nueva licitacion del Servicio de @ArquitecturaGC para las obras de acondicionamiento interior y exterior del Hogar Maternal de Tafira, para su adecuacion como hogar vertical, para menores de entre 6 hasta 18 anos, adecuandolo a la normativa actual. https://t.co/NsBqDeUPG7",
            "created_at": "2023-01-10T16:57:03.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1612452794404929537",
            "text": "Continuamos trabajando para aumentar la red de viviendas de transito en G.C. \n\nSegundo convenio con el Ayuntamiento de Santa Brigida, para rehabilitar el antiguo colegio unitario de El Raso. \n\n@viviendagc , redactara el proyecto de rehabilitacion y financiara el 100% de la obra https://t.co/4bYcFXibGa",
            "created_at": "2023-01-09T14:14:38.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1609944504093614082",
            "text": "Ya esta publicada en el BOP, la resolucion definitiva de las ayudas para accesibilidad en viviendas para suprimir las barreras\narquitectonicas y adecuar las viviendas.\n\n124 beneficiarios.\n\n820.000 euros adjudicados. \n\nBob dia 23 de diciembre https://t.co/Y0zbtwF39X",
            "created_at": "2023-01-02T16:07:35.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1608827616181776384",
            "text": "Ultimo Pleno del ano. Aprobamos el Plan Insular de Ordenacion de Gran Canaria, un documento donde se zonifican los tejidos que seran desarrollados por los Planes de Ordenacion en los distintos municipios, para buscar el desarrollo Social y Economico y la proteccion del Territorio https://t.co/F6TfXLQewT",
            "created_at": "2022-12-30T14:09:28.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1608440417284132865",
            "text": "Ya esta publicada en el BOP, la resolucion definitiva de las ayudas para la rehabilitacion de viviendas de primera necesidad, habitabilidad, para personas vulnerables.\n\n199 familias podran mejorar su calidad de vida para tener unas viviendas dignas y adecuadas. https://t.co/5mGM6OkOd6",
            "created_at": "2022-12-29T12:30:53.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1608135169294368768",
            "text": "Firmamos el convenio para financiar la rehabilitacion de 3 bloques de 50 viviendas en Sardina del Sur con el Alcalde de Santa Lucia y la Concejala de Vivienda.\n\nRehabilitacion de Cubierta y fachada. Presupuesto de 481.800 euros. https://t.co/jf2yaVHO6J",
            "created_at": "2022-12-28T16:17:56.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1606259408224129025",
            "text": "Les deseo unas felices fiestas, que disfruten de estos dias entre familiares y amigos y que todos vuestros suenos se cumplan.\n\n🎄Feliz Navidad🎄 https://t.co/k4AAcm2Iq3",
            "created_at": "2022-12-23T12:04:20.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1606051438215409664",
            "text": "En estas fechas hay un gesto que podemos hacer, necesario y que ayuda a otras personas. Dona sangre! https://t.co/6bSHLwQaKV",
            "created_at": "2022-12-22T22:17:56.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1603362498983469056",
            "text": "Ya ha sido publicada la resolucion definitiva de la convocatoria de ayudas para la rehabilitacion de\nEdificios de titularidad publica en el marco del plan de recuperacion,\ntransformacion y resiliencia.\n\n(Pirep) Gran Canaria arquitectura ha sido seleccionada como beneficiaria. https://t.co/PrdzSVBzpe",
            "created_at": "2022-12-15T12:13:03.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1602287086572343300",
            "text": "El Servicio de Arquitectura adjudica subvencion a 15 Ayuntamientos para financiar el 100% de la redaccion de proyectos de obra para equipamientos sociales en Gran Canaria. El total de la cuantia es de 331.129,75 euros. https://t.co/XaW03ujLXt",
            "created_at": "2022-12-12T12:59:45.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1601184286048018434",
            "text": "El @canarias7.es se hace eco una vez mas de proyectos que nacen en El Cabildo de Gran Canaria, en este caso hace mencion a la firma que se realizo esta semana de la compra-venta de un inmueble inacabado de 16 viviendas del municipio de Valleseco. https://t.co/ON8DEFeAH3",
            "created_at": "2022-12-09T11:57:37.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1601175005492314113",
            "text": "🏠 II jornadas de vivienda colaborativa: Del concepto. A la realidad. Inscribete aforo limitado  👇\nhttps://t.co/E57pkdZ21S \n@viviendagc https://t.co/J0z7xj7wp1",
            "created_at": "2022-12-09T11:20:44.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1600467740199768068",
            "text": "Ya se han aprobado los presupuestos para 2023 en el Cabildo de Gran Canaria. Unos presupuestos que permitiran seguir trabajando en actuaciones sociales, economicas y sostenibles para nuestra isla. https://t.co/VB0IhORZgD",
            "created_at": "2022-12-07T12:30:19.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1600467358622941187",
            "text": "El servicio de Arquitectura del Cabildo de Gran Canaria repartira 1,4 millones de euros entre 16 de los 21 municipios de la isla para rehabilitar distintos inmuebles publicos y mejorar la prestacion de los actuales servicios. https://t.co/jte000PRzF",
            "created_at": "2022-12-07T12:28:48.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1599770657079918592",
            "text": "Desde el Consorcio de Viviendas del Cabildo de Gran Canaria y el Ayuntamiento de Ingenio hemos firmado el convenio de colaboracion para rehabilitar las viviendas.existentes en la planta superior del antiguo colegio unitario. https://t.co/WZWU1BbIAd",
            "created_at": "2022-12-05T14:20:21.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1597236606707957760",
            "text": "Se ha firmado un convenio con el Ayuntamiento de la Villa de Santa Brigida y\n@Viviendagc para la redaccion de proyecto y posterior financiacion de la rehabilitacion de la antigua escuela unitaria de El Raso. https://t.co/1raXmkLK2G",
            "created_at": "2022-11-28T14:30:56.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1596295357545304066",
            "text": "Por las que ya no estan, por las que sufren violencia para que tengan acompanamiento y mas medios institucionales para ser libres, para que ninguna otra mujer, ni sus hijos e hijas  sufran violencia,  Unidad contra la violencia! #NoALaViolenciaMachista #noalaviolenciavicaria #25N https://t.co/sLT8ZVdm1L",
            "created_at": "2022-11-26T00:10:45.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1596158141636354051",
            "text": "Ayer estuve en el barrio de El Sequero junto a @ahernandezingenio , Alcaldesa de la Villa de Ingenio y @pilararbruingenio para supervisar las obras de rehabilitacion de 44 viviendas. https://t.co/K1lV7vhpAN",
            "created_at": "2022-11-25T15:05:30.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1595775206253264896",
            "text": "¡Seguimos avanzando! Esta semana hemos realizado la firma la escritura de compra venta del edificio de 16 viviendas sin acabar, que fue el adjudicatario del concurso publico. Situado en el casco de Valleseco, la empresa Covaial SL. https://t.co/o0um1aCpxQ",
            "created_at": "2022-11-24T13:43:51.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1595499472028573698",
            "text": "Hoy un dia especial en Mogan! La alianza entre las administraciones permiten que proyectos para que personas con discapacidad intelectual y fisica puedan tener mayor autonomia y disfrutar de un espacio propio donde aprender y crecer. https://t.co/vzUtjJvGjC",
            "created_at": "2022-11-23T19:28:11.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1595087741078978561",
            "text": "Nos deja uno de los grandes! Cuantos momentos vividos con su magia! Nos deja un legado maravilloso. Hasta siempre!\nhttps://t.co/uo0fxLAnqt",
            "created_at": "2022-11-22T16:12:07.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1593913860515581952",
            "text": "El servicio de Arquitectura del Cabildo de Gran Canaria, concede en resolucion provisional, subvencion por valor de 331.129,75 euros para la redaccion de proyectos de ejecucion de obra a 14 municipios de la isla. @ArquitecturaGC https://t.co/AJHj9VHgUw",
            "created_at": "2022-11-19T10:27:32.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1593183534130532352",
            "text": "Desde @viviendagc avanzamos para la construccion de 63 viviendas con garajes, en el barrio del secadero, en el municipio de Las Palmas de Gran Canaria, con la presentacion del estudio de detalle. Se ordenan los volumenes y las alineaciones de los 3 bloques y sus espacios libres. https://t.co/gPp403esTW",
            "created_at": "2022-11-17T10:05:29.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1592280614858018823",
            "text": "Por el derecho del pueblo saharaui, a la autodeterminacion del Sahara Occidental! \nhttps://t.co/haAe8SkK42",
            "created_at": "2022-11-14T22:17:36.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1591493799309897729",
            "text": "Trasladamos una declaracion institucional del Pleno del Cabildo de Gran Canaria, para mejorar la respuesta a los usuarios en nuestro aeropuerto. ⁦@GranCanariaTur⁩  https://t.co/AiTdaMQE7l",
            "created_at": "2022-11-12T18:11:04.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1591137036161146880",
            "text": "📣📣 Publicamos las solicitudes para las subvenciones de primera necesidad y accesibilidad 2022.\n\nYa se pueden ver las listas correspondientes a las subvenciones de  PRIMERA NECESIDAD y ACCESIBILIDAD 2022 del Consorcio de Viviendas de Gran Canaria. https://t.co/ipcvcEyPqc",
            "created_at": "2022-11-11T18:33:25.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1588488892919214081",
            "text": "El cambio climatico nos obliga a trabajar en nuestro territorio para ser resilientes, eso incluye nuestras viiviendas y edificiones. El XII congreso canario de derecho urbanistico debate estos dias sobre acciones y actuaciones para trabajar en ese sentido. https://t.co/GVfHMOzPyc",
            "created_at": "2022-11-04T11:10:39.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1586033165122035713",
            "text": "Una vez mas, las alianzas entre administraciones permiten llegar a mas familias, en este caso con la reabilitacion de los espacios comunes y fachadas de estos bloques de Aguimes Casco mejorando las condiciones de vida de nuestros vecinos y vecinas. https://t.co/uGNXrbGnP5",
            "created_at": "2022-10-28T16:32:28.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1582308182633811969",
            "text": "En la ultima tertulia en la que participe de ⁦@joseluismrtn⁩ “A Buenas Horas”, di mi opinion sobre la propuesta de las subidas de sueldo y reduccion de horas de los funcionarios, pueden ver parte de la tertulia aqui o completa en su canal de YouTube. https://t.co/aRuhWlIgnq",
            "created_at": "2022-10-18T09:50:43.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1579096172555554816",
            "text": "La ONU, recoge un resumen de las intervenciones en la Comision de Naciones Unidas. Canarias con la autodeterminacion del Sahara Occidental.\nhttps://t.co/7TFLNAGfaD",
            "created_at": "2022-10-09T13:07:20.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1578779351050555392",
            "text": "La comitiva, que hemos acudido a Naciones Unidas, para expresar que  Canarias esta con la autodeterminacion del Sahara Occidental, ha concluido sus comparemcias  como peticionarios en la Comision de politica especial y descolonizacion.  El pueblo Saharaui  debe decidir su futuro! https://t.co/cyTjUKMjD2",
            "created_at": "2022-10-08T16:08:24.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1578468084699963394",
            "text": "Hoy continua la comision de politica especial y descolonizacion en Naciones Unidas. Siguen las intervenciones sobre el Sahara Occidental Canarias con la autodeterminacion del Sahara Occidental. https://t.co/2ZVczxBpFg",
            "created_at": "2022-10-07T19:31:32.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1578298835956219904",
            "text": "Esta es parte de mi intervencion en la IV Comision de Politica especial y descolonizacion en Naciones Unidas por el derecho de autodeterminacion del pueblo saharaui, pueden verla completa en Facebook e Instagram. https://t.co/oZHhj9p4vw",
            "created_at": "2022-10-07T08:19:00.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1578163245218553856",
            "text": "Ya en la sala de la Comison, en Naviones Unidas. En breve comenzamos con las intervenciones. Canarias con la autodeterminacion del pueblo Saharaui https://t.co/UtgO6DLxQx",
            "created_at": "2022-10-06T23:20:13.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1577971190475390977",
            "text": "Hoy comienza la participacion de la comitiva  de Canarias ante la Comision de  Politicas especiales y descolonizacion de Naciones Unidas. Canarias con la autodeterminacion del Sahara Occidental, por la justicia, por los derechos del pueblo Saharaui, por la legalidad internacional https://t.co/KgsXgkccFp",
            "created_at": "2022-10-06T10:37:03.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1576963731791089664",
            "text": "Hoy inauguramos la exposicion de algunos de los trabajos que realiza el Servicio de Arquitectura, para celebrar la semana de la Arquitectura.\n\nTe invitamos a visitar la exposicion de @Arquitecturagc del 3 al 9 de Octubre en la sede del @cabildodegrancanaria https://t.co/UZ0ixiv0Jr",
            "created_at": "2022-10-03T15:53:46.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1576941373768753152",
            "text": "De camino a Nueva York para asistir, en defensa del derecho de la autodeterminacion del Pueblo Saharaui, en l Comision de la ONU. https://t.co/qjFotdpaxC",
            "created_at": "2022-10-03T14:24:56.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1576902684400984064",
            "text": "En los informativos de RNE se hacen eco del proyecto en marcha en la finca Pico Viento, un proyecto que traera 63 viviendas de proteccion oficial. https://t.co/So5VcDXxOT",
            "created_at": "2022-10-03T11:51:12.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1574431648946561024",
            "text": "Inauguramos el centro de innovacion marino maritimo 🛳. Proyecto de rehabilitacion realizado por el Servicio de Arquitectura.\nAdemas, hemos llevado la direccion de obra. Un trabajo tecnico para la SPEGC que permite poner a disposicion estas instalaciones renovadas. https://t.co/K1hPxvq1mr",
            "created_at": "2022-09-26T16:12:11.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1573290551931457536",
            "text": "Nos reunimos para comentar el proyecto de rehabilitacion de Degollada de Becerra, que incluye un sistema natural de depuracion de las aguas residuales.\n\nSeguimos trabajando para mejorar y hacer mas sostenibles las infraestructuras insulares. https://t.co/i11uBsrVWg",
            "created_at": "2022-09-23T12:37:52.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1572971015239614465",
            "text": "Formo parte de la delegacion Canarias, integrada por 32 representantes de otros   tantos colectivos canarios que se desplazara en octubre a la sede de Naciones Unidas, para defender el derecho de autodeterminacion del pueblo saharaui. https://t.co/O5bddkR41O",
            "created_at": "2022-09-22T15:28:09.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1572590169135648770",
            "text": "La semana pasada acudi a una reunion conjunta, del Servicio de Patrimonio y del Consorcio de Viviendas de GC con la asociacion de El Lasso se mueve. Escuchamos las demandas de los vecinos de este barrio para planear soluciones y resolver las cuestiones planteadas. https://t.co/5Z1ooeCpep",
            "created_at": "2022-09-21T14:14:48.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1570454150701260804",
            "text": "Ayer estuve en la inauguracion del nuevo aparcamiento de la Casa Palacio en Las Palmas de Gran Canaria, junto al presidente del Cabildo, Antonio Morales. Una obra compleja que hemos podido resolver cumpliendo nuestros objetivos de Gobierno. https://t.co/9Ra2WycHS7",
            "created_at": "2022-09-15T16:47:01.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1570346928336171009",
            "text": "En la pasada tertulia en la que participe de ⁦@joseluismrtn⁩ “A Buenas Horas”, estuvimos hablando de diferentes temas, entre ellos, sobre las pagas vitalicias, esta es una parte de mi intervencion en la tertulia. https://t.co/63kyQB2vwN",
            "created_at": "2022-09-15T09:40:58.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1568301308066648065",
            "text": "Un dia especial en nuestra isla, donde los Gran Canarios, Gran Canarias y los que nos visitan, celebran despues de dos anos, la Romeria de Teror. https://t.co/t6v5qyAKUO",
            "created_at": "2022-09-09T18:12:24.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1567482876354068484",
            "text": "Ya han comenzado las obras para disponer de otras 2 viviendas de transito en el Valle de Agaete.\n\nEl Ayuntamiento de Agaete y el Consorcio de Viviendas de Gran Canaria se unen para rehabilitar estos inmuebles y recuperar su uso.\n\n@viviendagc &amp; @AytoAgaete https://t.co/aXgRc1xF7i",
            "created_at": "2022-09-07T12:00:14.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1562775636711993344",
            "text": "Comienzan las obras para disponer de una vivienda de transito en el Valle de Agaete.\n\nEl Ayuntamiento de Agaete y el Consorcio de Viviendas de Gran Canaria se unen para rehabilitar este inmueble y recuperar su uso.\n\n@viviendagc &amp; @AytoAgaete https://t.co/ZTLY4TLrdt",
            "created_at": "2022-08-25T12:15:21.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1562421949745463297",
            "text": "Nota de prensa del recordatorio de las licitaciones abiertas para la gestion de la mediacion, convivencia comunitaria y morosidad de las viviendas protegidas propiedad del consorcio de viviendas de G.C. @viviendagc \n\nEl plazo sigue abierto hasta el dia 5 de septiembre de 2022. https://t.co/yQesDzmupW",
            "created_at": "2022-08-24T12:49:55.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1562086121823150080",
            "text": "@Oscar98034379 Gracias",
            "created_at": "2022-08-23T14:35:28.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1562086089501949954",
            "text": "@Santi20155914 Gracias",
            "created_at": "2022-08-23T14:35:20.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1562086018517532672",
            "text": "@maricp57hotmai1 Gracias",
            "created_at": "2022-08-23T14:35:03.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1562085969951686656",
            "text": "@KBarrosoG Gracias",
            "created_at": "2022-08-23T14:34:52.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1562065772360486913",
            "text": "Hoy es un dia muy triste... La vida a veces es muy injusta, se nos ha ido una mujer luchadora y comprometida.\n¡Te echare de menos Pino! DEP 🖤 https://t.co/fyENbCofLK",
            "created_at": "2022-08-23T13:14:36.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1561667849122365440",
            "text": "El pasado viernes me reuni con representantes de Pensionistas y Jubilados.\nSu presidente Jose Antonio Martin nos expuso los problemas de nuestros mayores y su preocupacion por que puedan acceder a viviendas asequibles, dignas y accesibles. https://t.co/DW1aTvLBxA",
            "created_at": "2022-08-22T10:53:24.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1560627209295085568",
            "text": "El consorcio de vivienda de G.C. junto con el ayuntamiento de Agaete firmo el pasado viernes el acta de replanteo, para el inicio de las obras de la creacion de 3 nuevas viviendas de transito con una financiacion aproximada de 207.000€. @viviendagc https://t.co/dWystIJy6W",
            "created_at": "2022-08-19T13:58:16.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1560186457255559169",
            "text": "El pasado viernes tuve el placer de acudir, en representacion del Cabildo de Gran Canaria, a la presentacion del catalogo de Manolo Millares, “Del Arraigo, del desgarro\" en el Museo Canario, con motivo del 50º aniversario de su fallecimiento. https://t.co/mQy0N2WVsj",
            "created_at": "2022-08-18T08:46:52.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1559518771152314369",
            "text": "Entrevista en Radio Ecca con @Cris_ecca \nPueden escucharla en el siguiente Link:\nhttps://t.co/Cy9iKuvDSF https://t.co/AjZThBKjeL",
            "created_at": "2022-08-16T12:33:44.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1557381020344885249",
            "text": "Desde @ArquitecturaGC ya ha salido a concurso la ejecucion del proyecto del edificio contiguo a la Casa Palacio, a la que se unira.\n\nCon esta obra recuperara el diseno original, sera sostenible y accesible.\n\nEl @canarias7 se hecho eco de este proyecto https://t.co/rW7sPXO5MV",
            "created_at": "2022-08-10T14:59:04.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1556628512534134784",
            "text": "El consorcio de viviendas de Gran Canaria entrega el proyecto de rehabilitacion de 2 viviendas de transito en lomo de los santos, en Tejeda.\n\nCon este proyecto se reforma la antigua escuela unitaria, que se encuentra en desuso desde hace anos. https://t.co/rlD8Q1NUev",
            "created_at": "2022-08-08T13:08:52.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1555597739345461251",
            "text": "Ya esta abierta la solicitud para la licitacion de la rehabilitacion del inmueble que sera sede del Instituto Insular para la Gestion Integrada del Patrimonio Mundial y Reserva de la Biosfera\ny del Servicio de Patrimonio Historico. https://t.co/rtM8xkurrt",
            "created_at": "2022-08-05T16:52:57.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1555187755851960324",
            "text": "El consorcio de vivienda cofinanciado con las ayudas de Next Generation construira 63 viviendas en El Secadero. Estas viviendas estaran finalizadas antes del mes de Julio en 2026, seran energeticamente eficientes y estaran destinadas a alquileres asequibles. https://t.co/9QK0A4Aghj",
            "created_at": "2022-08-04T13:43:49.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1551967219634028544",
            "text": "@ArquitecturaGC analiza la capacidad de carga de las cubiertas de inmuebles insulares para la instalacion de placas fotovoltaicas.  Realizamos pruebas de carga en varios edificios para que sean mas sostenibles con las garantias necesarias. 🏘🏢 https://t.co/MARlxixc3y",
            "created_at": "2022-07-26T16:26:33.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1549809343146725377",
            "text": "La prensa se hace eco de las ayudas del consorcio de viviendas de Gran Canaria @viviendagc donde los ayuntamientos son entidades colaboradoras para la tramitacion de las mismas. \n\nNota del Ayuntamiento de Moya.\n@canarias7 https://t.co/wkfgb6IbIb",
            "created_at": "2022-07-20T17:31:56.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1547538789647745026",
            "text": "Reunion con La asociacion El Lasso se mueve. Explicamos las obras pendientes, de la segunda fase de accesibilidad, que estan a punto de salir a licitacion, y nos hicieron llegar otras preocupaciones de los vecinos y vecinas para mejorar sus viviendas. @viviendagc https://t.co/fM6Oj2pPBJ",
            "created_at": "2022-07-14T11:09:33.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1546615057030725634",
            "text": "@Sara_RamirezM @viviendagc @mitmagob @AMoralesGC Gracias Sara! Por la suplencia y representar al equipo de @viviendagc que trabaja duro para incrementar la oferta de vivienda publica asequible y mejorar la calidad de las existentes!",
            "created_at": "2022-07-11T21:58:58.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        },
        {
            "tweet_id": "1546543103263358976",
            "text": "En las jornadas de vivienda publica celebrada en Oviedo, debatimos sobre el proyecto de Ley de Vivienda. Necesitamos herramientas juridicas que nos permitan poner mas oferta de vivienda publica y garantizar una vivienda asequible. https://t.co/bfgtdT4FhT",
            "created_at": "2022-07-11T17:13:03.000Z",
            "user_id": "1374142663",
            "username": "Conchimn"
        }
    ]
}