{
    "data": [
        {
            "tweet_id": "1627664512949035013",
            "text": "Las politicas publicas en innovacion contribuyen al emprendimiento y aceleran la transferencia de conocimiento; siempre con el beneficio social en nuestro horizonte. Innovar nos hace mas fuertes, mas eficientes y estrategicamente mas autonomos como pais.",
            "created_at": "2023-02-20T13:40:35.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1627664511300734976",
            "text": "Como novedad, Neotec 2023 integra la linea Neotec Mujeres, que destina 5 M€ a proyectos de empresas innovadoras liderados por mujeres. El talento y emprendimiento de la mitad de la poblacion han de ser fomentados.\n\nEl plazo de presentacion de solicitudes concluye el 20 de abril.",
            "created_at": "2023-02-20T13:40:34.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1627664509002256384",
            "text": "Esta semana, @CienciaGob lanzara la nueva convocatoria NEOTEC 2023: 40 M€ a pequenas empresas innovadoras de base tecnologica que tengan vocacion de crecimiento.\n\nLa cantidad se ha duplicado respecto a la etapa del PP gracias a la apuesta del gobierno y al #PlanDeRecuperacion. https://t.co/AHn6OBVwsf",
            "created_at": "2023-02-20T13:40:34.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1626964654537822208",
            "text": "En @Biopolis_SL podemos comprobar la importancia de la colaboracion publico privada para lograr objetivos en beneficio de la sociedad.\n\nUna empresa biotecnologica ubicada en @parccientificuv que transfiere ciencia de calidad a la industria agroalimentaria, quimica y farmaceutica. https://t.co/quffReP1gX",
            "created_at": "2023-02-18T15:19:35.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1626624277523881984",
            "text": "Dialnet Global no solo contendra informacion, sino que se podra analizar, interconectar y tratar en beneficio de toda la comunidad cientifica. A traves de la inteligencia artificial conoceremos, por ejemplo, cual es el grupo de investigacion puntero en un area.\n\n#PERTE_DeLaLengua https://t.co/dXbmxeiBPC",
            "created_at": "2023-02-17T16:47:03.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1626624273568628738",
            "text": "Otro ejemplo de colaboracion entre el Gobierno de Espana y el de La Rioja son los 45 M€ que ambos aportan a la iniciativa Valle de la Lengua, donde @dialnet, con su plataforma Dialnet Global (6 M€), se reimpulsa, convirtiendose en un proyecto de futuro. \n\n#PERTE_DeLaLengua https://t.co/k0BTgn5sEg",
            "created_at": "2023-02-17T16:47:02.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1626622858813112332",
            "text": "La Rioja es el territorio de Espana que mas dinero destina a la ciencia y la innovacion, herramientas de desarrollo y de generacion de oportunidades.\n\nEste fuerte apoyo a la I+D+I se ve reforzado desde @CienciaGob, que ha destinado 50 M€ entre 2018 y 2022 en esta comunidad. https://t.co/GLzw4zY3SR",
            "created_at": "2023-02-17T16:41:25.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1626277547964080131",
            "text": "El Gobierno de Espana, a traves de @cienciagob, ha destinado mas de 830 M€ en convocatorias para proyectos cientificos y centros de I+D+I en el Pais Vasco entre 2018 y 2022.\n\nEl conocimiento y el desarrollo tecnologico y de la innovacion son palancas clave del futuro. https://t.co/aIO55TATeG",
            "created_at": "2023-02-16T17:49:16.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1626277543622897665",
            "text": "Y en Ermua he conocido las instalaciones del @izarracentre, donde tienen el primer laboratorio de IoT LAB (Internet of Things) de Espana, un espacio para que las empresas de este ambito presenten su tecnologia a las empresas locales para que sirva de demostracion y piloto. https://t.co/QDZ5jrfVJE",
            "created_at": "2023-02-16T17:49:15.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1626277539717980161",
            "text": "Intensa jornada hoy en el Pais Vasco.\n\nEn Eibar he visitado @TeknikerOficial, un referente de como hacer ciencia y dar el salto a la creacion de soluciones tecnologicas para la mejora de la vida de la gente. Desde @CienciaGob les estamos acompanado en su crecimiento. https://t.co/jPR38vngei",
            "created_at": "2023-02-16T17:49:14.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625976764106174464",
            "text": "Pase lo que pase, la ciudadania sabe, porque asi lo ha constatado durante la pandemia y la guerra, que el @PSOE es garantia de proteccion y avance.\n\nSomos un gobierno comprometido, efectivo y con convicciones. \n\nGobernamos con y para la gente.\n\n#GobernamosContigo https://t.co/U4ZJjpH4XT",
            "created_at": "2023-02-15T21:54:04.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625958375480520704",
            "text": "Comedia de la tragedia. Es la gente la que grita en las calles o canta en los escenarios por una sanidad publica que el PP desmantela alla donde gobierna.\n\n🎭 @comparsaobdc https://t.co/SZvMQtghoK",
            "created_at": "2023-02-15T20:41:00.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625846844952657920",
            "text": "Se hace ciencia para crear empleo, para proteger el planeta, pero, sobre todo, para salvar vidas.\n\nDesde la ciencia publica se trabaja contra el cancer infantil para que la enfermedad no nos arrebate el futuro de nuestros ninos y ninas.\n\n#DiaInternacionalCancerInfantil\n\n👇 https://t.co/mTabf37ELI",
            "created_at": "2023-02-15T13:17:49.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625790995420876802",
            "text": "Record historico de plazas MIR por parte del Gobierno.\n\nAyuso y el PP tratan de desviar su responsabilidad de degradar y privatizar la sanidad publica. \n\nVeamos los datos 👇🏼 https://t.co/vzGKPf2Yxh",
            "created_at": "2023-02-15T09:35:53.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625616319449014293",
            "text": "En concreto, un equipo del @IGME1849 del @CSIC esta monitorizando la falla de Alhama (Murcia), ligada al terremoto de Lorca en 2011, mediante la emision de gases y temperatura en cuevas. \n\nEl estudio esta financiado con 150.000 € por @cienciagob y es unico en el mundo. https://t.co/UZMEp4lREY",
            "created_at": "2023-02-14T22:01:47.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625616315971936291",
            "text": "La ciencia publica espanola esta desarrollando un proyecto pionero para predecir actividad sismica y anticipar catastrofes.\n\nEn caso de exito, y si se dieran las condiciones adecuadas, el estudio podria exportarse a otras zonas y anticipar terremotos como los de Turquia y Siria. https://t.co/ZOZTmA2HGC",
            "created_at": "2023-02-14T22:01:46.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625506900610584576",
            "text": "Desde que Pedro Sanchez es presidente, el #SMI se ha incrementado casi un 50%. Medida que beneficia sobre todo a jovenes y a mujeres.\n\nNuestras energias siguen orientadas en lograr una Espana de oportunidades y un futuro de bienestar. Proteger y avanzar.\n\n#SalarioMinimo1080 #CMin https://t.co/H4n5OYekkV",
            "created_at": "2023-02-14T14:47:00.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625499274560811009",
            "text": "Mientras algunos desmantelan la sanidad publica al grito de \"que se cure quien pueda\", el Gobierno refuerza uno de los pilares del Estado de Bienestar.\n\nMas y mejor atencion primaria. La certeza de un Gobierno solvente.\n\n#GobernamosContigo #CMin https://t.co/0uk5QTABCA",
            "created_at": "2023-02-14T14:16:42.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625432179600654337",
            "text": "Son excelentes en su trabajo, el Premio Nacional asi lo acredita, y ademas lideran proyectos comprometidos con nuestro tiempo y circunstancias. Su talento guia un objetivo comun: poner la innovacion y el diseno al servicio de la gente.\n\n#PNID22 https://t.co/Y0hLl7ZU5K",
            "created_at": "2023-02-14T09:50:05.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625257237437378569",
            "text": "«Mi vida se ha regido por tres principios: la lealtad, que libera de los espejismos y da estabilidad; el amor al conocimiento y a la ciencia; y la generosidad», Jose Luis Zapatero en su nombramiento como Doctor Honoris Causa de la Universidad de Leon.\n\n📷 Fernando Otero https://t.co/yogJ5AN254",
            "created_at": "2023-02-13T22:14:55.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625167739496148993",
            "text": "El objetivo es promover el desarrollo de tecnologias, la aplicacion de nuevas ideas y tecnicas, y la creacion de productos y servicios innovadores.\n\nEspana sigue apostando por la innovacion para generar empleo, alcanzar un liderazgo internacional y mejorar la competitividad.",
            "created_at": "2023-02-13T16:19:17.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625167737877151755",
            "text": "Hoy se abre la convocatoria \"Proyectos en colaboracion publico-privada 2022\" de @AgEInves \n\nDestinamos 260 M€ a proyectos de desarrollo experimental entre empresas y organismos de investigacion.\n\nPlazo abierto hasta el 7 de marzo.\n\n#PlanDeRecuperacion\n\nhttps://t.co/qaRbNKKEk9",
            "created_at": "2023-02-13T16:19:17.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1625140136957693955",
            "text": "Quiero felicitar a los galardonados de los Premios Nacionales de Innovacion y de Diseno. Su talento mejora nuestra vida y hacen avanzar a la sociedad. \n\nEsta es la edicion con mas mujeres premiadas, confirmando que en Espana hay grandes mujeres creativas y emprendedoras.\n\n#PNID22 https://t.co/RHUe5tuAa2",
            "created_at": "2023-02-13T14:29:36.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1624889022815555584",
            "text": "Para muchas ninas, alcanzar la Luna esta ahora un poquito mas cerca gracias a Sara.\n\n#DiaMujerYNinaEnCiencia | #Getafe\n\n@Astro_SaraG   \n@Astro_Pablo_A \n@sara_heba https://t.co/n37beBhOVl",
            "created_at": "2023-02-12T21:51:46.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1624856159147421699",
            "text": "La Region de Murcia necesita urgentemente un gobierno socialista. Si no fuera por el Ejecutivo central, los murcianos, estarian abandonados a su suerte, en especial los jovenes. El Gobierno de Pedro Sanchez gobierna priorizando el bienestar de la personas.\n\n#ElGobiernoDeLaGente https://t.co/EICFr9AUvW",
            "created_at": "2023-02-12T19:41:11.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1624841500302446595",
            "text": "La tecnologia no salvara el mundo, pero el mundo no se salvara sin poner la tecnologia al servicio de las personas. Para ver el futuro que viene, #FastForward es una serie ineludible.\n\n¿Que otra serie o documental sobre ciencia habeis visto ultimamente?\n\nhttps://t.co/Sy4LBz74EY",
            "created_at": "2023-02-12T18:42:56.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1624778491919998982",
            "text": "Todas las peticiones que hemos recibido en @CienciaGob han sido atendidas. Tenemos prevision de absorber a 7 cientificos mas.\n\nLa valiente historia de alguna de las investigadoras acogidas se puede leer hoy en @el_pais.\n\nhttps://t.co/ELkWpBUU4P",
            "created_at": "2023-02-12T14:32:34.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1624778474983489536",
            "text": "Dejan atras historias muy duras. Aqui se ganan la vida dignamente, sin interrumpir sus carreras cientificas.\n\nMantener ese talento es muy positivo para la ciencia espanola, pero tambien lo sera para Ucrania en su retorno, que es donde tienen la mirada: en reconstruir su pais.",
            "created_at": "2023-02-12T14:32:30.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1624778431593316353",
            "text": "Y en Barcelona charle con Hanna Liventseva, que trabaja en @IGeociencias, y a Olha Nikolenko, que se ha incorporado al @IDAEA_CSIC. https://t.co/OJFKds9DWI",
            "created_at": "2023-02-12T14:32:19.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1624778407572635651",
            "text": "Pude conversar en Madrid con Mariia Goncharova (@INIA_es), Raisa Fedichkina (@IBmCSICUAM), Ruslan Shaporin (@ITEFI_CSIC) y Serhii Goncharov (@CIB_CSIC). https://t.co/yjJ1eNiHt4",
            "created_at": "2023-02-12T14:32:13.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1624778362450313217",
            "text": "Espana ha acogido a 22 cientificos ucranios, 15 de ellos mujeres, desde que empezo la guerra. 20 estan contratados en distintos centros del @CSIC y 2 en el @CIEMAT_OPI.\n\nMe he reunido con algunos de ellos. Para mi ha sido importante escucharles, comprender su situacion y actuar.",
            "created_at": "2023-02-12T14:32:03.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1624532446157873152",
            "text": "Las afortunadas son todas las ninas a las que sirves de inspiracion, una responsabilidad que gestionas con inmensa humildad y generosidad. Gracias, Sara 😘 https://t.co/NpVf60DxpL",
            "created_at": "2023-02-11T22:14:52.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1624438049064255488",
            "text": "Si queremos un pais mas inteligente necesitamos cultivar y apoyar el talento de las ninas en areas cientifico-tecnicas. \n\nEnhorabuena a los galardonados en los premios #AlianzaSTEAM, que organiza @educaciongob y se han entregado hoy en Castellon.\n\n#DiaMujerYNinaEnCiencia https://t.co/oCUZHOMDzA",
            "created_at": "2023-02-11T15:59:46.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1624087599785684998",
            "text": "A las ninas nos han faltado espejos donde mirarnos, pero estamos trabajando para que cada vez existan mas. Tambien hemos de seguir impulsando la igualdad en el entorno profesional, logrando que el trabajo de las mujeres sea mas digno y no haya diferencia.\n\n#DiaMujerYNinaEnCiencia https://t.co/jlSy9e4bV7",
            "created_at": "2023-02-10T16:47:12.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1624087596623183872",
            "text": "Mas de 500 chicas y chicos de Getafe han conocido hoy a @Astro_SaraG, la primera astronauta de nuestro pais, y al tambien astronauta @Astro_Pablo_A.\n\nReferentes como Sara son necesarios para que ninas y mujeres visualicen un futuro sin limites.\n\n#DiaMujerYNinaEnCiencia https://t.co/5YpCN727JH",
            "created_at": "2023-02-10T16:47:11.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623798376683667457",
            "text": "Paso decisivo para aprobar la nueva convocatoria de quinquenios para personal investigador de OPIS, que reconocen y remuneran la experiencia en centros y univ. espanolas y extranjeras. Otra demanda de la comunidad cientifica cumplida.\n\n#LeyDeLaCiencia\n\nBOE https://t.co/LWLZ2Jf53y",
            "created_at": "2023-02-09T21:37:56.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623773207277740034",
            "text": "Los avances sociales no se acaban de conquistar hasta que no se derrota al pasado en los tribunales.\n\nhttps://t.co/ZEPtuXGCRg",
            "created_at": "2023-02-09T19:57:55.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623708199852310530",
            "text": "Desde el Gobierno de Espana creemos que las soluciones reales llegan cuando se trabaja honestamente en beneficio de la sociedad y de la economia; cuando se dan la mano la politica, la ciencia y la industria. Nos ha costado una pandemia entenderlo. Recordemos la leccion.",
            "created_at": "2023-02-09T15:39:36.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623708198157910016",
            "text": "Los 8 planes complementarios que ya han visto la luz definen la nueva economia espanola y buscan alianzas en todos los territorios de Espana. \n\nLa diversidad es germen de innovacion, riqueza y solidaridad: crearemos mas de 1000 nuevos empleos cientifico-tecnicos en todo el pais.",
            "created_at": "2023-02-09T15:39:36.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623708196194902016",
            "text": "Con este Plan, de casi 40 M€ y en el que colaboran 7 CC.AA., participamos en el desarrollo de las tecnologias mas avanzadas para la investigacion del universo y de sus componentes. Tecnologias profundas, aplicables a otros sectores y que fortalecen el musculo tecnologico.",
            "created_at": "2023-02-09T15:39:35.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623707417002315777",
            "text": "Un pais con futuro necesita acelerar su capacidad de innovar. Y solo se innova si se explora en lo desconocido.\n\nHoy hemos presentado en la @UABBarcelona el Plan Complementario de Astrofisica y Fisica de Altas Energias, areas en las que destaca nuestro pais.\n\n#PlanDeRecuperacion https://t.co/TmoA5OZ8VQ",
            "created_at": "2023-02-09T15:36:29.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623700022326972416",
            "text": "La @AgEInves ha publicado informacion sobre el Certificado R3 de investigador establecido que se aprobo en la nueva #LeyDeLaCiencia, y que facilitara la estabilizacion del personal investigador.\n\nLa convocatoria se abrira en las proximas semanas.\n\nhttps://t.co/U8SAgfRsy1",
            "created_at": "2023-02-09T15:07:06.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623337711988797441",
            "text": "Necesitamos mas mujeres investigando e innovando en nuestro pais. Para alcanzar un mundo mas justo e igualitario, la ciencia y la innovacion son estrategicas; y la vision de las ninas y las mujeres, imprescindible.\n\nActividades del #DiaMujerYNinaEnCiencia: https://t.co/65KN8wjk95 https://t.co/QK80MClKTw",
            "created_at": "2023-02-08T15:07:25.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623327949922398209",
            "text": "El dialogo y el acuerdo son la base de la democracia.  Es en lo que esta centrado el Gobierno de Espana, frente a los generadores profesionales de ruido.\n\nPractiquemos la politica de altura. La politica como instrumento para la construccion de una mejor sociedad. https://t.co/tzXPZn0ou7",
            "created_at": "2023-02-08T14:28:37.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623294613611053062",
            "text": "A traves de @CDTI_innovacion, @CienciaGob participa en @Hispasat, empresa publica responsable del proyecto y que inspira a otras companias espanolas del sector.\n\nEl Gobierno sigue apostando por el espacio. Miramos al cielo para hallar las soluciones y oportunidades del futuro.",
            "created_at": "2023-02-08T12:16:09.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623294610150772737",
            "text": "Amazonas Nexus es uno de los satelites de comunicaciones mas avanzados del mundo. Una apuesta espanola por la innovacion que garantizara el acceso a internet de alta velocidad en aviones y barcos; tambien en zonas remotas de toda America como la selva del Amazonas o Groenlandia. https://t.co/IiPHYwirZw",
            "created_at": "2023-02-08T12:16:09.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623028251684659201",
            "text": "Hoy hemos tomado un cafe con las investigadoras Marta Miguel, Auxiliadora Prieto, Oksana Udovyk y Eloisa del Pino en la libreria del @CSIC.\n\n#GobernamosContigo https://t.co/m47Xlrpgil",
            "created_at": "2023-02-07T18:37:44.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1623027891255533569",
            "text": "Este Gobierno visibiliza el talento de las mujeres y legisla para consolidar y ampliar sus derechos. Avanzamos hacia una igualdad real en la ciencia y la innovacion.\n\n#GobernamosContigo https://t.co/tFc9OhB3sY",
            "created_at": "2023-02-07T18:36:18.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1622724460976414720",
            "text": "Somos muchas las que tenemos un hambre insaciable por lograr que mujeres y ninas sean lo que quieran ser. \n\nArrebatarles sus suenos es hacer una sociedad menos democratica y menos inteligente.\n\nLa ciencia y la igualdad necesitan alimentarse mutuamente.\n\n 💜@afernb @RemediosZafra https://t.co/N5I46nUmQZ",
            "created_at": "2023-02-06T22:30:34.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1622643169392295936",
            "text": "Sera un placer compartir esta tarde conversacion sobre igualdad en la ciencia con dos grandes mujeres: @afernb y @RemediosZafra. \n\nNos vemos a partir de las 19:30h. Puedes seguirlo a traves de las redes del @PSOE.\n\n#ElGobiernoDeLaGente/💜 https://t.co/KOw23heAlr",
            "created_at": "2023-02-06T17:07:33.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1622630045532422146",
            "text": "Nuestro compromiso con Ucrania es inequivoco. Mas de una veintena de investigadores ucranianos han sido acogidos en Espana y desarrollan su talento en centros publicos de investigacion.\n\nTambien tendran nuestro apoyo cuando regresen. La ciencia sera clave en la reconstruccion. https://t.co/KfsvczdhGL",
            "created_at": "2023-02-06T16:15:24.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1622205939804786690",
            "text": "Entrevista de hoy con @valenciaplaza: https://t.co/I9hLLOMh7b \n\n✍️ @obriasco | 📷 Kike Taberner https://t.co/CBeIAxPuwY",
            "created_at": "2023-02-05T12:10:09.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1622185156273442818",
            "text": "Derroche de alegria, talento, ilusion y profesionalidad. Exportaremos todo esto a #Eurovision gracias a Blanca Paloma. ¡Estamos todos contigo, artistaza! \n\n#BenidormFest https://t.co/bzPiI42Ua6",
            "created_at": "2023-02-05T10:47:34.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1622006663614955520",
            "text": "¡Enhorabuena! 👏👏 https://t.co/cQT6Ysma7p",
            "created_at": "2023-02-04T22:58:18.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1622002540714905602",
            "text": "Quiero felicitar a la @generalitat y a @rtve por su apuesta decidida y firme por este festival y por fortalecer la imagen y la posicion de Espana en Eurovision.\n\n#BenidormFest https://t.co/KsRZvsYt0O",
            "created_at": "2023-02-04T22:41:55.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1621900974242545666",
            "text": "La inversion en investigacion contra el cancer en 2022 supone un 70% mas de lo que se financiaba en los anos del PP.\n\n#DiaContraContraElCancer https://t.co/T2ndAAN9R0",
            "created_at": "2023-02-04T15:58:20.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1621865559355793408",
            "text": "La lucha contra el cancer es una prioridad para el Gobierno de Espana. Nuestra gran esperanza es la ciencia.\n\nLa mayoria de recursos en investigacion sanitaria van dirigidos a esta enfermedad, que tiene un gran impacto en los pacientes y en su entorno.\n\n #DiaMundialContraElCancer https://t.co/XxfhdTrq2Y",
            "created_at": "2023-02-04T13:37:36.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1621591044151287808",
            "text": "La #ReformaLaboral cumple un ano.\n\nNuevos derechos para jovenes investigadores.\n\n115.000 nuevos empleos en sector ciencia, innovacion y tecnologia.\n\nMayores oportunidades y estabilidad en el sistema de ciencia e innovacion.\n\n#GobernamosContigo",
            "created_at": "2023-02-03T19:26:47.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1621568369630519297",
            "text": "La iniciativa ha sido aprobada por el Consejo de Politica Cientifica, Tecnologica y de Innovacion; cuya reunion se ha celebrado hoy en Paterna (València), la primera que se hace fuera de Madrid. \n\nSeguimos acercando el Gobierno a todos los territorios.\n\nhttps://t.co/1bJRp1J9yc https://t.co/A3cEW2166A",
            "created_at": "2023-02-03T17:56:41.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1621568364836536321",
            "text": "El Ministerio asumira el coste de los nuevos derechos de los jovenes investigadores reconocidos en la #LeyDeLaCiencia. 60 M€ de inversion en 4 anos.\n\nUna medida que beneficia a 18.000 investigadores, y a los centros y universidades.\n\nMas dialogo, mas derechos, mas financiacion. https://t.co/BM47DSuUlb",
            "created_at": "2023-02-03T17:56:40.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1621234823820972033",
            "text": "En el marco de la XII Reunion de Alto Nivel Marruecos-Espana, hoy hemos firmado un acuerdo para reforzar la colaboracion cientifica, tecnologica y de innovacion entre los dos paises. https://t.co/vw7nAM12IR",
            "created_at": "2023-02-02T19:51:17.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1621184808620523520",
            "text": "En total, @CienciaGob va a invertir 295 M€ para la contratar personal investigador en centros de investigacion, universidades y empresas a traves de Doctorados Industriales 2022 y las convocatorias de contratos Ramon y Cajal, Predoctorales y Torres Quevedo.",
            "created_at": "2023-02-02T16:32:33.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1621184331749232645",
            "text": "Incorporar doctorados a la industria favorece la insercion laboral de personal investigador en las empresas, contribuye a su empleabilidad y promueve la incorporacion de talento en el tejido productivo. https://t.co/NBK4hEhXIR",
            "created_at": "2023-02-02T16:30:39.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1620859637112410112",
            "text": "La desconcentracion de sedes, organismos o agencias hace tangible el Estado para la ciudadania. Tendran al Estado cerca y ante sus ojos.\n\nhttps://t.co/nA2xADOQtN",
            "created_at": "2023-02-01T19:00:26.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1620859633106825217",
            "text": "Miguel Bello, comisionado del #PERTE_Aeroespacial, ha visitado hoy los avances en la sede de la Agencia Espacial Espanola con el alcalde de Sevilla, @antoniomunozsev.\n\nLa Agencia Espacial Espanola gestionara 700 M€ en proyectos y contara con 75 trabajadores en la primera fase. https://t.co/FAZe6RifID",
            "created_at": "2023-02-01T19:00:25.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1620481338402037760",
            "text": "Nueva subida del SMI. Un 8%.\n\nMientras haya gente pasando dificultades, el trabajo no ha terminado. Ante las incertidumbres, responsabilidad y compromiso social.\n\nMejor nos iria si el PP dejara de buscar problemas y ayudara a encontrar soluciones. El ruido no baja los precios. https://t.co/RHZig5GDsb",
            "created_at": "2023-01-31T17:57:12.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1620464793193963520",
            "text": "La experiencia de los investigadores y la pericia de la Inteligencia Artificial logran atribuir a Lope de Vega una obra anonima.\n\nHabra mas hallazgos de este tipo en el futuro. La innovacion y la tecnologia, al servicio de la investigacion de nuestro pais\n\nhttps://t.co/C2Dpk4cP4Q https://t.co/8GY3fznEKI",
            "created_at": "2023-01-31T16:51:28.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1620420541877485573",
            "text": "El reglamento que hemos aprobado hoy en el Consejo de Ministros confirma la apuesta del Gobierno en el despliegue real de la nueva #LeyDeLaCiencia. Una norma que, entre otros importantes avances, contempla la dimension etica de la ciencia y la tecnologia. https://t.co/7tV0q1d6CB",
            "created_at": "2023-01-31T13:55:37.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1620137204826902529",
            "text": "Hoy hemos organizado una jornada formativa sobre la #LeyDeLaCiencia con personal gerente de nuestros organismos, fundaciones y consorcios.\n\nLes acompanamos y ayudamos para que la aplicacion de la ley sea realmente transformadora, atajando la precariedad y mejorando la eficiencia. https://t.co/YKh2d1hX0u",
            "created_at": "2023-01-30T19:09:44.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1620097551616860161",
            "text": "Aumentamos el peso de Espana en un campo de gran utilidad para la ciudadania, ya que el sector espacial proporciona servicios imprescindibles para las comunicaciones, la observacion de la Tierra, la navegacion, la seguridad o la lucha contra el cambio climatico.",
            "created_at": "2023-01-30T16:32:10.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1620097549452591105",
            "text": "Se trata de una actuacion estrategica para Espana y Europa, que aumentara el campo de actividades y el catalogo de productos del sector espacial espanol. \n\nTambien impulsara el crecimiento de la actividad economica de un sector prioritario para el Gobierno y de gran proyeccion.",
            "created_at": "2023-01-30T16:32:10.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1620097547313491968",
            "text": "Hoy hemos publicado la licitacion para el desarrollo de un lanzador de pequenos satelites por 45 M€.\n\nLogramos situar a Espana en el selecto grupo de paises capaces de disenar, fabricar y lanzar satelites al espacio.\n\n#PlanDeRecuperacion",
            "created_at": "2023-01-30T16:32:09.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1620038693116588033",
            "text": "El Presidente de @GobAsturias, @AdrianBarbon, ha defendido hoy la fuerte inversion en I+D+I que esta realizando Asturias. Como bien ha senalado, la ciencia, la innovacion y el desarrollo tecnologico son una \"llave de futuro\" para alcanzar un mejor porvenir.\n\n#EPDesayunoBarbon https://t.co/H48buhD4st",
            "created_at": "2023-01-30T12:38:17.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1619672619271471108",
            "text": "«Hemos pasado de expulsar al talento a que el mayor crecimiento de empleo este en la ciencia» https://t.co/aJnja6vM9y via \n@dmontanes \n\n🖋️ @MartaSMF  |📸Dani Pedriza https://t.co/LNTRQAeMs6",
            "created_at": "2023-01-29T12:23:39.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1619280825341865985",
            "text": "La @fortegamaranon abre un nuevo espacio cultural en Madrid dedicado al filosofo Jose Ortega y Gasset y al cientifico Gregorio Maranon.\n\nEn el centro, ubicado en la antigua Residencia de Senoritas, ya se puede disfrutar de una exposicion sobre ambos intelectuales espanoles. https://t.co/5gR7vTX1LJ",
            "created_at": "2023-01-28T10:26:48.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1618923609678057472",
            "text": "El apocalipsis se aleja un 5,5%. Los profetas del desastre son un desastre de profetas.\n\nhttps://t.co/WJxdF3lgxs",
            "created_at": "2023-01-27T10:47:21.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1618660908380602400",
            "text": "La @unican investiga y desarrolla formas mas eficientes de producir y almacenar hidrogeno verde, y su uso en procesos industriales.\n\nGracias a proyectos como este y a la decidida apuesta del Gobierno, Espana es referente internacional en energias renovables. https://t.co/vHEJH7wNkf",
            "created_at": "2023-01-26T17:23:28.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1618603034619138048",
            "text": "Queremos pasar del \"que inventen ellos\" al \"pensado, desarrollado y hecho en Espana\".\n\nInvertir en ciencia es invertir en nuestra soberania. Estamos trabajando para no volver a llegar tarde al futuro.\n\nForo @SER_Cantabria https://t.co/lq6rwt7zJW",
            "created_at": "2023-01-26T13:33:30.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1618585358052081664",
            "text": "La ciencia es un bien comun que pone la razon al servicio del progreso de la sociedad y de los derechos de las personas. \n\nCuando la ciencia no es nuestro norte, la supersticion, el odio o el negacionismo guian nuestras vidas.\n\nForo @SER_Cantabria https://t.co/RIAXY80Z6N",
            "created_at": "2023-01-26T12:23:15.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1618577776201846784",
            "text": "Con los presupuestos del Gobierno de Pedro Sanchez, la financiacion anual para proyectos de I+D+I en Cantabria se ha incrementado un 35% con respecto a la media del anterior gobierno del PP.\n\n#ElGobiernoDeLaGente https://t.co/iD6iMbglCh",
            "created_at": "2023-01-26T11:53:08.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1618577769981693952",
            "text": "Ayer tuve la ocasion de dialogar en Santander con el vicepresidente de Cantabria y secretario general del @PSOECantabria, @Pablo_Zuloaga, y conocer el buen trabajo que en materia de ciencia e innovacion ha desarrollado en los ultimos anos.\n\n#ElGobiernoDeLaGente https://t.co/8CRv5m0zoo",
            "created_at": "2023-01-26T11:53:06.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1618548807729557507",
            "text": "Hoy no solo hemos perdido a un companero ejemplar, sino a una figura clave para lograr la paz, la libertad y la convivencia.\n\nGracias, Rodolfo Ares, por tu compromiso y lucha.\n\nUn abrazo a su familia, allegados y @socialistavasco.",
            "created_at": "2023-01-26T09:58:01.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1618258928218824704",
            "text": "Cuando Feijoo asegura que ha de gobernar la lista mas votada lo que de verdad quiere decir es que si no gobiernan ellos el resultado no es valido. Es una enmienda a nuestra democracia. https://t.co/v0s5y2rMeo",
            "created_at": "2023-01-25T14:46:08.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1617943782879793153",
            "text": "Orgullo de pais.\n\nEspana ha pasado de importar rescates y recortes a exportar soluciones ante la crisis.\n\nSomos ejemplo y referencia en Europa. https://t.co/uHvUwf7M6R",
            "created_at": "2023-01-24T17:53:52.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1617898622460248064",
            "text": "La senora Ayuso deberia dignificar el titulo de 'Alumna Ilustre' que le han dado hoy y financiar a las universidades publicas madrilenas como se merecen. https://t.co/3NTfsdeFgG",
            "created_at": "2023-01-24T14:54:25.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1617558407526883329",
            "text": "Ha fallecido Luis Moreno, Premio Nacional de Investigacion en el area de Derecho y Ciencias Economicas y Sociales 2022.\n\nSus aportaciones incidieron en los temas de ciudadania, identidades colectivas, descentralizacion o europeizacion.\n\nPerdida irreparable. Mi mas sentido pesame. https://t.co/0waukxwczN",
            "created_at": "2023-01-23T16:22:31.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1617498833407156224",
            "text": "Frente a los disparates de la nueva Inquisicion de Feijoo, el Gobierno y la sociedad somos refugio y muro de contencion.\n\nVox hace aflorar la verdadera cara del PP. En esta guerra de las derechas, la victima es la sociedad espanola.\n\n📹 @_infoLibre https://t.co/jP63U4vOqH",
            "created_at": "2023-01-23T12:25:48.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1617146494603124747",
            "text": "El PP se esta convirtiendo en la nueva Inquisicion con Vox como muletilla, pero el Gobierno y la sociedad hemos frenado los primeros intentos de imponer medidas que recortan los derechos de las mujeres y vulneran la ley.\n\nEntrevista con @_infoLibre: https://t.co/tlvGHgHNFN https://t.co/PG5VK0dLLh",
            "created_at": "2023-01-22T13:05:44.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1616159835178811397",
            "text": "La Comunitat Valenciana es un destino inteligente, sostenible e integrador.\n\nHoy he recorrido @fitur_madrid con @ximopuig, quien ha logrado conjugar los excelentes recursos turisticos con la hospitalidad valenciana, convirtiendo a la Comunitat en la casa de todos.\n\n#Fitur2023 https://t.co/J6qsTWOPgz",
            "created_at": "2023-01-19T19:45:06.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1615722347415343105",
            "text": "Lo que si se hunde en Espana es la inflacion. \n\nEurostat confirma que nuestro pais tiene la inflacion mas baja de la zona euro. La hemos reducido 5 puntos en 5 meses.\n\nSeguimos. https://t.co/6vkPheySD1",
            "created_at": "2023-01-18T14:46:40.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1615705386169819138",
            "text": "\"El sistema no es justo. Esta lleno injusticias y desigualdades. Es hora de arreglarlo\", @sanchezcastejon. https://t.co/pNL2eKpVPi",
            "created_at": "2023-01-18T13:39:17.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1615685831183720449",
            "text": "La @fundaciontef invita a viajar a uno de los parajes mas misteriosos: el cerebro. Nuestra particular nave, motor tambien de cambio social.\n\nHagamos patria en torno a la ciencia. Preparemos el germen de una sociedad mejor, conectando cerebros con alma.\n\n#AnoCajal #ExpoCerebros https://t.co/PmPeAMJSqR",
            "created_at": "2023-01-18T12:21:34.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1615368034268647430",
            "text": "El empleo empezo a crecer desde el primer momento en el que se anuncio el #PlanDeRecuperacion, tercer trimestre del 2020. Y ha ido alcanzando mayor velocidad en su progresivo despliegue.\n\n#GobernamosContigo",
            "created_at": "2023-01-17T15:18:46.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1615368031672373249",
            "text": "Las soluciones socialdemocratas funcionan. La economia espanola crece, genera confianza y crea empleo de forma mas relevante en los sectores del futuro como la I+D+I.\n\nSeguimos demostrando que hay alternativa a los recortes y austeridad de la derecha para afrontar una crisis. https://t.co/TtHTUBUtQX",
            "created_at": "2023-01-17T15:18:45.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1615354226091122688",
            "text": "De \"inusitada dureza\" son los continuos ataques de su gobierno contra los derechos y libertades de las mujeres.\n\nFrente a la coalicion del miedo, el Gobierno de Espana es y sera refugio de derechos. Defendemos la legalidad y la justicia en todos los territorios de Espana. https://t.co/VNM554XKEI",
            "created_at": "2023-01-17T14:23:53.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1615091697209294848",
            "text": "La ciencia contra la supersticion, la razon contra la sinrazon, los derechos contra la opresion. Siempre ha sido asi, siempre lo sera.\n\nhttps://t.co/slXDcc1U9q",
            "created_at": "2023-01-16T21:00:42.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1613856422122639362",
            "text": "El proyecto de pais del @PSOE y del Gobierno de Espana es un proyecto que apoya a las clases medias y trabajadorasde nuestro pais, a los pensionistas, a las familias, a los estudiantes y a las empresas.\n\nEl PP se ha quedado sin proyecto. Viven en el ruido y en el no permanente. https://t.co/p49eiBSOCB",
            "created_at": "2023-01-13T11:12:09.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1613582071984799747",
            "text": "Un ecosistema urbano de innovacion que sumara las capacidades del sistema nacional de ciencia y tecnologia para ser util a las personas que padecen cancer, alzheimer u otras enfermedades que necesitan cuidado y esperanza.\n\nNos comprometemos con nuestro tiempo y nuestra sociedad. https://t.co/nkmxoinAnL",
            "created_at": "2023-01-12T17:01:59.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1613582067450908672",
            "text": "La Ciutadella del Coneixement de Barcelona sera uno de los polos de biomedicina punteros de Europa. \n\nUn proyecto de amplia colaboracion interinstitucional que convertira los terrenos del antiguo Mercat del Peix (46.000 m2) en un campus de investigacion e innovacion. https://t.co/lFsETfqofv",
            "created_at": "2023-01-12T17:01:58.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        },
        {
            "tweet_id": "1613281233290645513",
            "text": "Durante la visita tambien he podido charlar con investigadores e investigadoras del @IISPereVirgili que trabajan en alguno de los 37 proyectos del ambito de la salud, como el cancer o la diabetes, y que cuentan con un total de 7 M€ de financiacion por parte de @CienciaGob. https://t.co/279KLUOHXj",
            "created_at": "2023-01-11T21:06:33.000Z",
            "user_id": "358127129",
            "username": "DianaMorantR"
        }
    ]
}