{
    "data": [
        {
            "tweet_id": "1628001922228662272",
            "text": "Muere HUEY 'PIANO' SMITH, 89 anos, superviviente de la edad dorada del rhythm &amp; blues de Nueva Orleans. Aparte de grabar con todo el mundo, creo clasicos imparables como  “Rockin’ Pneumonia and Boogie Woogie Flu\" o \"Sea Cruise\". Lo explica el Dr. Soul en https://t.co/HU9oPZzady https://t.co/1SSXE5uRvF",
            "created_at": "2023-02-21T12:01:19.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1627600792889827328",
            "text": "En cosa de dias, sale  EL RITMO DE HARLEM, la novela negra de Colson Whitead, el del \"Ferrocarril subterraneo\". Los anos 60 de Harlem vistos a traves de un probo comerciante en muebles que-cosas de la familia-debe tratar con criminales y policias corruptos https://t.co/J4hO1HwRX8 https://t.co/ZeOhTiqBta",
            "created_at": "2023-02-20T09:27:23.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1627373908667035648",
            "text": "¿Hay algun argumento,  no se, psicoanalitico para explicar la fobia de los politicos madrilenos contra los arboles? Vivo rodeado de varias de las llamadas \"plazas duras\" donde no hay vida vegetal y, por cierto, pocos bancos o ninguno para sentarse. https://t.co/corbr5KY5R https://t.co/vVntWh7mXu",
            "created_at": "2023-02-19T18:25:49.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1626857346969358336",
            "text": "Se relanza en edicion restaurada, y con complementos, el debut de BJÖRK como actriz.  \"THE JUNIPER TREE\" (aqui, \"Cuando  eramos brujas\") era un cuento de los hermanos Grimm trasladado a la Islandia medieval, en paisajes desolados, con una Björk fascinante https://t.co/tokar68lep https://t.co/nu5hQPix7p",
            "created_at": "2023-02-18T08:13:11.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1626516757400674305",
            "text": "Hoy sale la caja exhaustiva de ROBERT PALMER. \"The Island Records Years 1974-1985\" contiene sus 9 primeros LPs con temas extra (queda fuera lo que luego grabo para EMI). Robert vendia una imagen de hedonista pero su as en la manga era su asombroso eclecticismo: del soul al tecno https://t.co/i8exGu9PdF",
            "created_at": "2023-02-17T09:39:48.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1626193049075195905",
            "text": "Exclusivo para adictos al rock de San Francisco! Se rescata todo lo grabado por MARVIN GARDENS: disco, directo, maquetas. Fugaz banda folk-rock que hacia temas de Dylan o Buffy Saint-Marie con una cantante abiertamente lesbiana y guinos a la onda sado-maso https://t.co/OKRakal5If https://t.co/5idFMXufbs",
            "created_at": "2023-02-16T12:13:30.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1625847164252438529",
            "text": "En @EdImpedimenta un clasico del true crime, LA POETA Y EL ASESINO. Ella es Emily Dicksinson, enigmatica poeta del XIX. El es Mark Hoffman, formidable falsificador de documentos historicos y literarios. Aparte de explorar estos casos borderline revela trapos sucios del mormonismo https://t.co/ox9XdSb0V7",
            "created_at": "2023-02-15T13:19:05.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1625111511097040902",
            "text": "@AndyValleys Vaya. Desde mi PC, si.",
            "created_at": "2023-02-13T12:35:52.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1625103300000378880",
            "text": "Historia fascinante. Entre el eclipse del rock  &amp; roll, tras la muerte de Buddy Holly  y la mili de Elvis, y  el surgimiento de los Beatles, ocurrio la primera industrializacion del pop: la era del BRILL BUILDING en Broadway, cubil de jovenes compositores https://t.co/5yxq0bE1J0 https://t.co/Gco2PuopKh",
            "created_at": "2023-02-13T12:03:14.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1624076234521993228",
            "text": "Y que no se olvide que CARLOS SAURA (rip) fue de los pocos cineastas espanoles de su quinta con feeling para el pop. Inmortalizo el Porque Te Vas en \"Cria Cuervos\" https://t.co/QAzHlN0ajH y bordo la BS de \"Deprisa, Deprisa\":  supo destacar Me Quedo Contigo https://t.co/5VhReTK4mB https://t.co/8kcUYVQFU5",
            "created_at": "2023-02-10T16:02:02.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1624006908427247618",
            "text": "El 24 de marzo sale Memento Mori, el primer album  de DEPECHE MODE en duo, tras el fallecimiento de  Andy Fletcher. Como adelanto,  este sombrio Ghosts Again https://t.co/MnDZ6v7WwG  Anton Corbijn invoca a Bergman con su recreacion del duelo de ajedrez del Caballero con la Muerte https://t.co/t36sL6DCOX",
            "created_at": "2023-02-10T11:26:34.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1623662479124340736",
            "text": "Un libro de Historia que se lee como un thriller. En @Catedra_Ed, ARTE, REVANCHA Y PROPAGANDA de Arturo Colorado:  los afanes del franquismo por recuperar el arte expoliado por los republicanos; en verdad, aprovecharon la debilidad de la Francia de Vichy para llevarse otras obras https://t.co/wa5TIo84AJ",
            "created_at": "2023-02-09T12:37:55.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1623389559361871872",
            "text": "Estan a muerte en PINK FLOYD. Roger Waters es “un megalomano mentiroso, ladron, hipocrita, evasor de impuestos, cantante de playback, misogino y envidioso”. Lo escribe Polly Simpson, la esposa de David Gilmour. Lo ratifica su marido: “todo es cierto” https://t.co/e9CGb8zFtt https://t.co/44hm4inzeP",
            "created_at": "2023-02-08T18:33:26.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1623274734644338688",
            "text": "En @librosdelko sale ASALTO AL BANCO CENTRAL. Mar Padilla investiga un episodio borrado de las cronicas de la Transicion: en 1981, once hombres  armados ocupan la sede barcelonesa del Banco, haciendo 300 rehenes. ¿Fue un atraco a lo grande o, como decia su jefe, un nuevo 23-F? https://t.co/XWIb1QrDUX",
            "created_at": "2023-02-08T10:57:10.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1623015682886537236",
            "text": "No lo parece pero son el mismo disco: ALL TURNED ON es la version inglesa, THE BREAK DOWN la americana. Son 24 temas instrumentales grabados por MOTOWN, con historias curiosas: Stevie Wonder invertia su nombre y funcionaba como el armonicista Eivets Rednow https://t.co/YkI7OQBygA https://t.co/HHxKASmKMU",
            "created_at": "2023-02-07T17:47:47.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1622566112217993216",
            "text": "Luis Clemente presenta su libro mas ambicioso: \"ROCK PROGRESIVO ESPANOL\" cubre 1.500 discos, todos comentados e ilustrados. Entiendan lo de \"progresivo\" como \"pop creativo\" https://t.co/eTRoAk0LFU Es una autoedicion, solo disponible a traves del autor clementegavilan@hotmail.com https://t.co/48Jj38gedq",
            "created_at": "2023-02-06T12:01:21.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1621482786728058882",
            "text": "Eran una pareja chocante. A mediados de los anos cincuenta, el saxofonista  Eddie Lockjaw Davis descubrio a la joven organista Shirley Scott y juntos establecieron el eficaz formato de tenor + Hammond  B3. Ahora rescatan los 4 LPs que grabaron en Prestige https://t.co/69kztGfXLH https://t.co/kyF92bItVw",
            "created_at": "2023-02-03T12:16:36.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1620418156207706118",
            "text": "Muere BARRETT STRONG, uno de los pilares de Motown. Primer artista de la compania en conseguir un exito, Money (1960), luego recreado en todo su fervor materialista por Lennon y los Beatles https://t.co/Ymk9Top2NP Tambien escribio agudas letras para Marvin Gaye, Temptations etc https://t.co/3BfbgHcfIk",
            "created_at": "2023-01-31T13:46:09.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1620017911569207296",
            "text": "En Contraediciones, LAS  VIDAS DE BIAN por Brian Johnson. No es un tomo sobre AC/DC, aparte de contar la grabacion de Back In Black. Son las memorias de un rockero de provincias (Newcastle) que alterna los escenarios con un curro para mantener a su familia https://t.co/uWYDB70i5o https://t.co/4vB3FBeG7l",
            "created_at": "2023-01-30T11:15:43.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1619663772301549570",
            "text": "Muere TOM VERLAINE, 73 anos. Cabecilla  de Television, que trajo al CBGB las espirales de sonido guitarrero del rock de San Francisco. Sus complices eran Richard Lloyd y (brevemente) Richard Hell. Tambien estaba por alli Patti Smith, cuando su pretenciosidad todavia era manejable https://t.co/9WFHpg2R5s",
            "created_at": "2023-01-29T11:48:29.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1619303760593047552",
            "text": "\"Una friki japonesa\", diria Pablo Motos. Y si, es japonesa y algo de frikismo hay en seguir la pista sonora de Charlie Parker. Hablo de SAORI  YANO, saxofonista de Tokyo que actua desde los 14 anos y tiene una docena de  discos que van del bebop a la bossa https://t.co/Z2HCuMS6Hm https://t.co/LvhyjDtnnR",
            "created_at": "2023-01-28T11:57:56.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1618566056242737153",
            "text": "Reedicion de Burnin', el LP que JOHN LEE HOOKER grabo en 1962 con los musicos de Motown, tipos del jazz que supieron seguir los blues anomalos de Lee,  que curraba en una fabrica por las mananas y luego actuaba en tabernas. Incluye versiones mono y estereo https://t.co/OzlcMP4UwB https://t.co/ONfwsDKzrJ",
            "created_at": "2023-01-26T11:06:33.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1617509655546060807",
            "text": "Una obsesion mia: las biografias de gente cambiante. En los 70, BARBARA CHARONE fue periodista de  rock: firmo la 1ª biografia de Keith Richards. En los 80, se hizo publicista y trabajo con Madonna. Ahora, ejerce como directiva del Chelsea FC, los \"azules\" https://t.co/wo1KpwUjMc https://t.co/vcTYkRenHx",
            "created_at": "2023-01-23T13:08:48.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1616401194993258496",
            "text": "Muere DAVID CROSBY, tal vez el musico mas convencido del poder liberador del rock. No era un tipo facil de tratar, como se demostro en The Byrds y en CSN&amp;Y, pero desarrollo un cancionero hipnotico, alimentado por las fantasias del hippismo dorado de los 60 https://t.co/Zy2uoz6l70 https://t.co/B7fjBZPtRb",
            "created_at": "2023-01-20T11:44:10.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1615747921621696514",
            "text": "¡Me gustan los libros-ladrillo! En @AnagramaEditor sale El Otro Lado, un kilo de trabajos periodisticos de MARIANA ENRIQUEZ: perfiles de artistas de culto para Pagina/12 y su particular \"chick lit\". De lo mejor, una tristisima entrevista con Charly Garcia https://t.co/WIBwcACAzw https://t.co/hMX6WoecQ0",
            "created_at": "2023-01-18T16:28:18.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1614952732107984896",
            "text": "En @EdicionesYeray sale un libro despiadado de Ricardo Escassi, alias RICARDO CASTILLO. Musico, compositor, productor en su Estudio Rocksoul, sonidista en mil giras y salas. Descacharrante en sus criticas a grupos de los 80 y netamente hostil a los indies https://t.co/kSTKubaiqk https://t.co/TEEvB5Zhm7",
            "created_at": "2023-01-16T11:48:30.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1614687419156004865",
            "text": "@jaclase No, desde luego. En mis encuentros con Costello hubo alguna groseria (pero por su parte, segun recuerdo)",
            "created_at": "2023-01-15T18:14:14.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1614214835100872705",
            "text": "@wakajawaka4 Creo que lo ofrecia Amazon en preventa pero parece que ya no. Prueba con la tienda del propio Costello https://t.co/ezkkgMG9Ky",
            "created_at": "2023-01-14T10:56:22.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1613869370026909697",
            "text": "Hace no muchos anos, ELVIS COSTELLO me decia que ya no queria grabar discos, que no le compensaba. Pero sigue explotando su archivo: saca una caja (ver abajo) con todo lo compuesto con BURT BACHARACH, mas 8 versiones de Bacharach-David. Cuesta unos 200 € \nhttps://t.co/vLFlhtRRU9 https://t.co/qosN0h8xQs",
            "created_at": "2023-01-13T12:03:36.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1613622003600134154",
            "text": "Lo siento, hoy no me importa nada el beef de Shakira y Pique. Seguramente ellos no saben quien era JEFF BECK ni se han enterado de que acaba de morir, con 78 anos. Ellos se lo pierden: habia mas elocuencia en  su Fender que en todas las bases de Bizarrap\nhttps://t.co/zy9EoddrIh",
            "created_at": "2023-01-12T19:40:39.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1613126157200654337",
            "text": "\"Guerra y paz\", de Sergei Bondarchuk, la mayor superproduccion del cine sovietico, se convirtio en pelicula de culto: en Londres o Paris hacian sesiones nocturnas (dura unas 7 horas). Ahora se puede ver gratis, en version restaurada y subtitulada en ingles https://t.co/rS5QEulTlC",
            "created_at": "2023-01-11T10:50:20.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1612878206188544002",
            "text": "@Mariaortizjimen Eso estaba en la caja anterior https://t.co/mpT3yRXiyY",
            "created_at": "2023-01-10T18:25:04.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1612777794559422467",
            "text": "En 2001 salio un caja monumental que resumia la obra de GEORGE MARTIN como productor. Se edita ahora una caja mas modesta -4 CDs- que explora lo que GM hacia antes de que aparecieran los BEATLES:\nclasica\nhumor\njazz\npop ligero\ny  ¿experimentos electronicos? https://t.co/rEsYdXpXxl https://t.co/iQSb0muDUm",
            "created_at": "2023-01-10T11:46:04.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1612421565106241537",
            "text": "@Efe_Hache @itsxmina Los programas de radio estaban articulados alrededor de un concepto... y funcionaban. El libro no tiene logica aparente  y, para  mi, no funciona.",
            "created_at": "2023-01-09T12:10:33.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1612414553450598402",
            "text": "Fueron los ingleses: convirtieron las raves en macrodiscotecas y festivales deluxe. Asi que me  alegro cuando, de repente, se hacen raves en pueblos remotos espanoles. Ademas, logran que emerjan los puritanos que lamentan que no haya muertos por sobredosis https://t.co/qV1pE2Yteh",
            "created_at": "2023-01-09T11:42:41.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1611650557034348544",
            "text": "Ya hable aqui del disco extraido del contenido del jukebox de SEX, la boutique de McLaren y Vivienne Westwood https://t.co/pftK4qrBzW Ahora sale un 2º volumen, que contiene un mayor porcentaje de musica negra. El compilador es, nuevamente, Marco Pirroni https://t.co/vHcmw48iSP https://t.co/WasEMpLd1O",
            "created_at": "2023-01-07T09:06:50.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1610591350415626240",
            "text": "Muere Alan Rankine, el superviviente de THE ASSOCIATES, maestros dramaticos del pop escoces. Tras el suicidio del cantante Billy Mackenzie, Rankine lanzo discos en solitario y produjo. En su sello, lanzo a Belle &amp; Sebastian o SnowPatrol. Vean el documental https://t.co/j5mpTKs4p3 https://t.co/xBiqwBQbul",
            "created_at": "2023-01-04T10:57:55.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1609851505535860737",
            "text": "Querian publicar mi articulo sobre  SCREAMIN' JAY HAWKINS en... Halloween. Me negue: era reducirlo a un freak, cuando sus extravagancias eran tacticas para sobrevivir en el cicatero \"chitlin' circuit\" (me temo que ni Nick Cave ni Tom Waits lo entendieron)\nhttps://t.co/lQLy0tfEdb",
            "created_at": "2023-01-02T09:58:03.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1609140867842842624",
            "text": "Tengo problemas con la \"Filosofia de la cancion moderna\", de DYLAN. Entre los 66 temas elegidos apenas hay canciones modernas; lo de \"filosofia\" no es aplicable a esos comentarios coloquiales. Encima, se nota demasiado la mano de su amigo Eddie Gorodetsky \nhttps://t.co/2fKKlgfHL2 https://t.co/ZmGpVt42uU",
            "created_at": "2022-12-31T10:54:13.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1608072044503236613",
            "text": "Vuelve a los quioscos ROCKDELUX.  En realidad, es un numero especial (7 euros) dedicado a lo mejor de 2022. Nuevamente, el disco del ano esta firmado por KENDRICK LAMAR, que ya ocupo ese puesto en 2015 y 2017. Ahora, eso si, Kendrick exhibe armas porsiaca https://t.co/PqPnlBN5Ft https://t.co/5ONdEsbeUC",
            "created_at": "2022-12-28T12:07:06.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1607430214145159169",
            "text": "Siento envidia por la prevision con que los diarios ingleses cuidan los obituarios. Es una de las secciones mas leidas y tienen equipos que elaboran los perfiles de gente de mala salud o en edad peligrosa. Suelen incluso recurrir a los mismos protagonistas https://t.co/o9jETsI5aC",
            "created_at": "2022-12-26T17:36:42.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1606623528425426944",
            "text": "Con 79 anos, muere THOM BELL, pionero del Soul de Filadelfia. A diferencia de sus colegas, Gamble-Huff, se especializo en baladones con fondos sinfonicos. Tuvo ilustres fans, como PRINCE, que grabo temas suyos como \"Betcha by golly, wow\", de The Stylistics\nhttps://t.co/QW1oGvld9n https://t.co/N1ASJfNk7M",
            "created_at": "2022-12-24T12:11:13.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1606277239993028610",
            "text": "Mi felicitacion de Navidad no suena navidena pero, al principio, ya lo dice NICK CAVE: \"I wish you happy Christmas\". Mensaje para un antiguo amor que ha rehecho su vida con otro hombre; aunque intenta disimularlo, vemos que no esta feliz con la situacion https://t.co/KzKIOolHC2 https://t.co/OZ4xMfDHnS",
            "created_at": "2022-12-23T13:15:11.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1605620259947413505",
            "text": "Cancion del invierno: \"White winter hymmal\". Como la original de  FLEET FOXES ha sido usada  y abusada en publicidad, series y peliculas, este ano me quedo con la version de PENTATONIX, ese grupo que no utiliza instrumentos y que aqui aporta un punto naïf\nhttps://t.co/mFY3K2yo0G https://t.co/LJRzxOiWEJ",
            "created_at": "2022-12-21T17:44:35.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1605275148516577285",
            "text": "Mi necro para TERRY HALL. Despues de la desintegracion del grupo que relanzo el SKA, Hall logro exitos encabezando aventuras pop como Fun Boy Three  y Colourfield. En 2008, volvio a colocarse al frente  de los Specials y funciono bien en disco y en directo https://t.co/PbSVZ8NV3Y",
            "created_at": "2022-12-20T18:53:14.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1605168889259753473",
            "text": "Despidiendo a TERRY HALL, al que conocimos como  cantante de los SPECIALS. A pesar del lastre de experiencias traumaticas, Terry llevo una intensa actividad creativa. En 2015, hice en Gladys Palmera un programa sobre The Specials y sus grupos satelites\nhttps://t.co/30Y5lDgk1x https://t.co/N25ClwcJQi",
            "created_at": "2022-12-20T11:51:00.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1604890235837550592",
            "text": "Murio LUIS MARIO QUINTANA, legendario locutor de  Onda 2 y Radio El Pais, DJ en antros de Madrid y luego de Segovia https://t.co/KKpYuCQbDz Se hizo famosa su taxonomia: \"O eres de Louie, Louie o de lo otro\". Se referia a los Kingsmen y al rock de garaje https://t.co/An5drq2fgn https://t.co/M3ulNWGVrW",
            "created_at": "2022-12-19T17:23:44.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1604800666823806976",
            "text": "@solo_en_saigon Cierto.",
            "created_at": "2022-12-19T11:27:49.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1604799212134301696",
            "text": "Recomiendo  \"Fell from the  sun\"  (Ace/Everlasting). Una recopilacion de musica DOWNTEMPO de 1990-1991, seleccionada por Bob Stanley y Pete Wiggs, miembros del grupo Saint Etienne. Aparte, la  portada me recuerda una denuncia de Karl Marx en \"El Capital\" https://t.co/vhx5fG73Gw https://t.co/Jm7EgoV0Nd",
            "created_at": "2022-12-19T11:22:02.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1604538515676712961",
            "text": "De golpe, PINK FLOYD saca 19 conciertos de 1972, mas algunos descartes y maquetas. Solo disponibles en iTunes y Amazon por tiempo limitado. No se trata de generosidad para coleccionistas: se busca impedir que, pasados 50 anos, entren en el dominio publico https://t.co/IOxJ80cbHN https://t.co/LaZdhR3JaB",
            "created_at": "2022-12-18T18:06:07.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1604170652168118273",
            "text": "El Pais de hoy incluye el suplemento BABELIA con lo que consideran Lo Mejor De 2022. En el apartado de Discos, he colado cinco titulos; de cuatro de ellos, no se habia hablado en el periodico. Atencion: los textos descriptivos solo se pueden leer en la web https://t.co/AOpEMfC9eT https://t.co/OCZCCCieeO",
            "created_at": "2022-12-17T17:44:22.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1604053455789776896",
            "text": "Los ROLLING STONES y los relojeros Jaquet Droz se han aliado para crear una coleccion de 23 piezas inspiradas por los discos stonianos, de 1971 en adelante (no preguntes  por \"Aftermath\"). Mejor no preguntes el precio. Bueno, vale: 250.000 francos suizos. \nhttps://t.co/Hlr9f4GgMP https://t.co/yCoNaHquAr",
            "created_at": "2022-12-17T09:58:40.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1603725128822661122",
            "text": "Muere Kim Simmonds, fundador y guitarrista de SAVOY BROWN, unico miembro fijo durante los mas de ¡40 albumes! que editaron. En Inglaterra tocaban blues pero vieron que, si pisaban un poco el acelerador, en USA lo llamaban boogie y la demanda era insaciable https://t.co/Jiw7FeHeei https://t.co/PpBBTxSEHX",
            "created_at": "2022-12-16T12:14:01.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1603365236551163904",
            "text": "Curioso que la prensa deportiva llamara a  GEORGE BEST \"el 5º beatle\". En realidad, no tenia  gran conexion con el pop, hasta que en 1987 THE WEDDING PRESENT bautizara su LP de debut con el nombre del futbolista. Que tenia a Marbella y Mallorca como \"campos de  juego\" favoritos https://t.co/EAFIcrPd1S",
            "created_at": "2022-12-15T12:23:56.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1603360971807916033",
            "text": "En la autobiografia de GEORGE BEST (Contra) descubro que hubo OTRO tipo de futbolistas. Un gran goleador que pasaba de entrenamientos, un ludopata y borrachuzo apasionado por las rubias. De estrella del Manchester United paso a jugar en equipos de 3ª Division y en paises lejanos https://t.co/CgwKgwo37w",
            "created_at": "2022-12-15T12:06:59.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1602969896375181312",
            "text": "Reedicion en varias configuraciones de la musica del festival WATTSTAX: en 1972: el sello Stax lleno un estadio con publico de Watts, barrio negro de Los Angeles. Hay una caja monumental, \"Soul'd Out: The Complete Wattstax Collection\", con doce (¡12!) CDs https://t.co/AB6kIRuPGF https://t.co/KDYZiOsYD9",
            "created_at": "2022-12-14T10:12:59.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1602239587178450946",
            "text": "Ojito con la serie documental sobre SPECTOR en Movistar +. Si, habia genialidad en la vision spectoriana  del pop pero vendio menos discos que coetaneos como Lou Adler y sus grabaciones fueron culturalmente menos  significativas que las de un Jerry  Wexler https://t.co/bfMpKzdLAk",
            "created_at": "2022-12-12T09:51:00.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1602009692250701826",
            "text": "Nueva entrega de CUADERNOS EFE EME, el libro-revista trimestral con textos exhaustivos sobre pop espanol e internacional. Mi aportacion es una seccion, La Ultima Bala, sobre vivencias memorables y no tan agradables. En este numero cuento aventuras en MIAMI https://t.co/xjyAyQx6Lw https://t.co/lQHzekwlvi",
            "created_at": "2022-12-11T18:37:29.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1601528736993923073",
            "text": "Sale la edicion 50 aniversario de HARVEST. el LP que dio a conocer mundialmente a NEIL YOUNG como solista. El mismo abre la caja y muestra los extras: concierto en la BBC, descartes, libro, videos etc. Tambien hay edicion CD (que cuesta ¡la tercera parte!)\nhttps://t.co/god1f9w0Xv https://t.co/2oVnCEILzI",
            "created_at": "2022-12-10T10:46:20.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1601143975997427712",
            "text": "Una muestra de los mas de 450 jovenes (incluyendo algun nino) asesinados en Iran mientras protestaban contra el regimen que odia la musica y el baile. Si, podian ser chavales de tu barrio... https://t.co/46BPG56rsH",
            "created_at": "2022-12-09T09:17:26.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1600561189217775616",
            "text": "Que bueno! Recuperan un  AMBIGU de 2010. La ultima entrega de una serie de programas dedicados al tipo que fue idolo mod en los tiempos del Flamingo londinense, GEORGIE FAME.  Aunque esto es, digamos, mas jazzy: un concierto con big band  e invitados tipo Ben Sidran, Zoot Money.. https://t.co/QWot8Bv4LE",
            "created_at": "2022-12-07T18:41:39.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1599824558973849602",
            "text": "Abundan los directos de WILLIE NELSON pero At the Budokan suena diferente: nadie de los musicos consumio maria. Poco antes, Paul McCartney habia sido atrapado con hierba en Tokio y estuvo encarcelado en condiciones rigurosas. Willie decidio no arriesgarse https://t.co/UBDJiKkAhX",
            "created_at": "2022-12-05T17:54:32.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1599478043415785472",
            "text": "Eduardo Bravo, uno de los Hnos Pizarro, en 2019 edito UMMO, sobre los extraterrestres en la Espana de Franco. @MovistarPlus lo convierte en una imaginativa serie que retrata a los ovnis como fenomeno pop, que fascinaba incluso a Gabilondo, Balbin, Hermida\nhttps://t.co/mKDuV8IJ3U https://t.co/bsAXSdjVr2",
            "created_at": "2022-12-04T18:57:37.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1598659857669824512",
            "text": "Alguien recuerda a HAIRCUT 100? Banda londinense de funk ligero que arraso en los primeros 80. Tras un solo LP, los musicos rompieron con Nick Hayward, cantante y compositor. Ay: ni uno ni otros se comieron un rosco. Ahora sacan todo lo que grabaron juntos\nhttps://t.co/ETrDwDvvyf https://t.co/JzSIPuxHiU",
            "created_at": "2022-12-02T12:46:26.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1598279129673371648",
            "text": "Ya saben que ha muerto CHISTINE McVIE, de Fleetwood Mac. La descubri en 1969, cuando tocaba el piano y cantaba con el grupo de Stan Webb, CHICKEN SHACK. Tuvieron exito con una version impecable de I'd Rather Go Blind, agonizante balada soul de Etta James https://t.co/BST880rGb0 https://t.co/3lSWRdLlhI",
            "created_at": "2022-12-01T11:33:33.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1597557371303514112",
            "text": "La Playlist (Netflix) es una (mini)serie fascinante. La vertiginosa historia de la creacion y el crecimiento de SPOTIFY, narrada al estilo Rashōmon por cada uno de los implicados. Con una coda en el futuro donde sigue abierto el conflicto con los artistas https://t.co/N3BrrgC75s https://t.co/xxmqydcVVz",
            "created_at": "2022-11-29T11:45:33.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1597212086517784578",
            "text": "¡Perfecto! Coinciden dos libros sobre CHARLIE WATTS. El primero (https://t.co/nQWPMLzBeU) es practicamente una historia de la bateria en el rock. El otro (en https://t.co/DaNjXikRng) termina demostrando que Charlie era el mas extravagante de los Stones https://t.co/EwdxVXmEsS https://t.co/PGQkJPjdtQ",
            "created_at": "2022-11-28T12:53:30.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1596437551770140672",
            "text": "Acaba  de salir una rareza de JANIS JOPLIN: blues hechos con Jorma Kaukonen, luego guitarrista de Jefferson Airplane y Hot Tuna. \"The Legendary Typewriter Tape: 6/25/64\" se llama asi por el sonido ocasional de la maquina de escribir de la mujer de Jorma https://t.co/NRt1oozYdU https://t.co/tciyFsvvFK",
            "created_at": "2022-11-26T09:35:47.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1596109479694766080",
            "text": "Los libros de LEONARDO PADURA son ahora el doble de extensos que cuando publicaba en Cuba. En @TusquetsEditor sale Personas Decentes, con doble trama: la muerte en 1910 de Yarini, el famoso proxeneta de la Habana, y unos asesinatos en 2016, durante la visita de Obama y los Stones https://t.co/c7jkxlVH6r",
            "created_at": "2022-11-25T11:52:08.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1595745965083869185",
            "text": "Con 75 anos, se nos va WILKO JOHNSON. No hablaremos de su papel en Juego de Tronos ni de los mil grupos en que toco: recordaremos la irrupcion de  DR. FEELGOOD, cuatro barbaros de Canvey Island, en un rincon del Tamesis, que parecian alimentarse de cafeina https://t.co/pXT8N5BtWT https://t.co/2oK8ME7wYN",
            "created_at": "2022-11-24T11:47:40.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1595109821300473856",
            "text": "Aprendi tanto con PABLO MILANES! La laboriosidad, con mas de 50 albumes publicados. El acercamiento a los soneros marginados. Los usos del jazz y el rock. Y la generosidad de compartir su comida cuando ni siquiera funcionaban los restaurantes para turistas\nhttps://t.co/zEFHvantvL https://t.co/UCk28Wijxl",
            "created_at": "2022-11-22T17:39:51.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1594624119785545729",
            "text": "No se me ocurre libro mas aspero que \"Cantar hacia atras y llorar\" (Contra), los anos 80/90 de MARK LANEGAN, rip. Y eso que vivio tiempos algidos, desde la escena indie de SST/Sub Pop al exito multinacional con los SCREAMING TREES. Pero ¡odiaba a su grupo! https://t.co/6Q3bTvWUZS",
            "created_at": "2022-11-21T09:29:51.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1593874735858941952",
            "text": "No se pierdan CROCK OF GOLD, en Movistar +, documental sobre SHANE McGOWAN. El director, JULIAN TEMPLE, se topo con la negativa del damnificado Shane a ser entrevistado. Pero acepta que le rueden \"charlando\" con Johnny Depp, Bobby Gillespie, Gerry Adams https://t.co/9sy2rC8Xly https://t.co/7rzLlSxL0U",
            "created_at": "2022-11-19T07:52:04.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1593557063094894592",
            "text": "Supongo que no hay dia que los ROLLING STONES no recuerden a Allen Klein: su manager estadounidense les ROBO los derechos de sus discos de los 60, su epoca mas fertil. La familia Klein sigue ordenando la vaca: saca ahora una caja de LPs coloreados. 450 $\nhttps://t.co/ufoKq8CMdj https://t.co/hWds6FVVIf",
            "created_at": "2022-11-18T10:49:45.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1592944829138624512",
            "text": "@mpinazo @soyjcleon @rtve Dispara, Manuel.",
            "created_at": "2022-11-16T18:16:57.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1592825852638953472",
            "text": "@javisanchezglez No. Es limitacion del espacio disponible.",
            "created_at": "2022-11-16T10:24:11.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1592806359091007489",
            "text": "Pues claro que SABINA esta en su derecho de despedir a PANCHO. Lo malo: que Varona era su ultimo vinculo intimo con el mundo de la musica. ¿Leiva? Lo intenta, aunque de momento pertenece al mundo del postureo. Un elemento exotico que sabe como complacer los oidos de Joaquin y cia https://t.co/MniM4cFXYe",
            "created_at": "2022-11-16T09:06:43.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1592128234640265217",
            "text": "No exageramos mucho si afirmamos que la mitad de los grupos britanicos de los 60 derivaban su inspiracion de los discos del sello Chess. Habia una deuda y gigantes como Howlin' Wolf o Muddy Waters volaron de Chicago a Londres para grabar con sus discipulos\nhttps://t.co/ffa9JqDYfU https://t.co/fwRK2uzjY9",
            "created_at": "2022-11-14T12:12:06.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1591480450090164226",
            "text": "@MintPennyroyal Hey, lo siento: durante 24 horas si que estuvo visible",
            "created_at": "2022-11-12T17:18:02.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1591374747052675072",
            "text": "Muere Nik Turner, flautista-saxofonista y cerebro de HAWKWIND, la banda eterna del underground ingles con su\"space rock\". Aqui solo se conocio su \"Silver machine\". En el video oficial, cantaba LEMMY y su bailarina, Stacia, por una vez no se quitaba la ropa https://t.co/gkVgbZNdgt https://t.co/8glG7e3EjL",
            "created_at": "2022-11-12T10:18:00.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1591128287983833089",
            "text": "Se estrena (en 200 cines) el documental sobre Sabina. Leon de Aranoa ha optado por filmarle en las distancias cortas: Mexico, Ubeda, Rota, su casa... el realizador prescinde (mayormente) de su vertiente bufonesca y se intuye el ser humano, Joaquin Martinez\nhttps://t.co/tq2OyxqBvY https://t.co/BC4HumqXjM",
            "created_at": "2022-11-11T17:58:40.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1590426573307793408",
            "text": "Muere GAL COSTA, 77 anos. Formo parte de aquella ola de bahianos tropicalistas que conquisto Rio y el resto del Brasil. Aunque hoy parezca mentira, quisieron lanzarla aqui a principios de los 80 y vino de promocion. Resulto, ay, demasiado fina para Espana https://t.co/HDXrYFjQUf https://t.co/Z2ce9snBta",
            "created_at": "2022-11-09T19:30:18.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1589954204512137217",
            "text": "En febrero sale esta brutal recopilacion de la ONDA GOTICA: \"Young Limbs Rise Again: The Story of the Batcave Nightclub 1982-1985\"; la version CD junta ¡89 temas! que arrasaban en pistas de baile. Y estan todos: de Cure a Throbbing Gristle, pasando por PiL https://t.co/zX7ikPQSmn https://t.co/CqfVi05Hiv",
            "created_at": "2022-11-08T12:13:16.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1589575995610529799",
            "text": "En sus anos obscuros, cuando giraba por clubs de New Jersey, SPRINGSTEEN solia tocar exitos soul del momento. Ahora saca un disco entero de soul y la cosa no funciona. Por el escaso feeling del productor y esa tendencia de Bruce a abusar de su voz aspera https://t.co/e5Rcqbmlx5 https://t.co/F8cPIV1KCP",
            "created_at": "2022-11-07T11:10:24.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1588846369002770432",
            "text": "Esta foto tiene historia. En 1985, Irina Alfyova y otras estrellas rusas visitaron a las tropas sovieticas en AFGANISTAN. Como no tenian miedo de ofender a la poblacion local, se pusieron bikinis e hicieron practicas de tiro. Dio lo mismo: aquellos soldados terminaron retirandose https://t.co/gfrjdXyChF",
            "created_at": "2022-11-05T10:51:08.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1588474465419419648",
            "text": "Hoy comienza la reedicion de los 7 albumes clasicos de STEELY DAN en vinilo y SACD. Abren con CAN'T BUY A THRILL, cuando David Palmer era su vocalista\nhttps://t.co/r4dPg0NW2T En Espana salio en 1973 y la censura franquista obligo a cambiar su portada. Adivinen cual es la original https://t.co/1RhsjFgZCw",
            "created_at": "2022-11-04T10:13:19.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1587779781130682368",
            "text": "Formidable cantante tropical que grabo para Discos Fuentes, en  Medellin, JOE ARROYO visito Espana pero, ay, compruebo que aqui nadie le recuerda. Se estrena REBELION, un biopic que retrata su vida tormentosa y muerte prematura en un clima claustrofobico https://t.co/YuyYgbdTEt https://t.co/mdKQdawMkY",
            "created_at": "2022-11-02T12:12:54.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1587502665080217600",
            "text": "En @LibrosAsteroide han traducido (todo un curro, tanta jerga) \"Huntington Beach\", el debut de Kem Nunn. Una historia negra situada en la Surf City californiana. Un chaval, un paleto, sigue la pista de su hermana ausente entre surfistas, punkis, moteros, pornografos, un guru y... https://t.co/iOaiFQ4sWZ",
            "created_at": "2022-11-01T17:51:44.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1587053175189770241",
            "text": "Salen (de momento, solo en ingles) las memorias de TREVOR HORN, el productor clave de los 80. Fabulosas vivencias pero no explica satisfactoriamente la huida de Frankie Goes To Hollywood de su sello. O el vicio de firmar como propias canciones sudafricanas\nhttps://t.co/wGhwLCbGmd",
            "created_at": "2022-10-31T12:05:37.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1586309086572056578",
            "text": "Despidiendo a JERRY LEE LEWIS. El texto se puede leer entero en https://t.co/TqrGiDS2MU",
            "created_at": "2022-10-29T10:48:53.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1585927336381190145",
            "text": "La edad puede hasta con el mas salvaje. Jerry Lee Lewis (87 anos) ingreso en el Country Music Hall of  Fame. Pero, aquejado de gripe, no pudo recoger la placa. Kris Kristofferson viajo desde Nashville a Memphis para entregarle el testimonio de que los del country le perdonan todo https://t.co/7gt2ca5BMH",
            "created_at": "2022-10-28T09:31:56.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1585581719381590016",
            "text": "Un documental sobre LOUIS ARMSTRONG que recuerda que fue uno de los artistas mas revolucionarios del siglo XX. Y que, en contra de su imagen de Tio Tom, era capaz de enviar cartas airadas al presidente Eisenhower por su pasividad contra el racismo sureno https://t.co/BLmYnVSYHH https://t.co/pAxwshA0gn",
            "created_at": "2022-10-27T10:38:35.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1584929492757143552",
            "text": "La  noche del 28 de octubre de 1982, cuando el PSOE arraso en las elecciones generales,  yo estaba cenando con Siouxie &amp; the Banshees. Quise invitarles a ver el ambiente en las calles pero se negaron. Es una anecdota que se me ha olvidado contar en Cuatro\nhttps://t.co/B6dQ3QExEK",
            "created_at": "2022-10-25T15:26:52.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1584505481540042754",
            "text": "No hay buenas fotos de Sam Leach y su nombre ni aparece en muchas biografias de los BEATLES. Este promotor de conciertos en Liverpool les vio en directo y lo tuvo claro: \"vais a ser mas famosos que  Elvis\". Quiso convertirse en su manager pero llego tarde \nhttps://t.co/VpjCC8HrHv",
            "created_at": "2022-10-24T11:22:00.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1583371876427890688",
            "text": "Ya esta al caer el documental sobre SYD BARRETT, Have You Got It Yet?. Documental digamos oficial, ya que cuenta con la aprobacion y la presencia de los otros miembros de Pink Floyd y la bendicion de la familia. Realizado por Storm Thorgerson, de Hipgnosis https://t.co/88xUalxNjh https://t.co/JHnDxT9qil",
            "created_at": "2022-10-21T08:17:27.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1582772866374074371",
            "text": "Muere ROBERT GORDON, con 75 anos, tras batallar contra una leucemia. Adelantado en el revival del rockabilly, tenia un look perfecto y sabia emparejarse con guitarristas de primera. Grabo y actuo con Chris Spedding, Danny Gatton y -vean esto- con Link Wray https://t.co/4UfUM4XPW1 https://t.co/HMZaLwctgZ",
            "created_at": "2022-10-19T16:37:12.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1582303873196494848",
            "text": "En la editorial https://t.co/aw7DW8yXSU sale \"Al compas del vudu\", libro de Hector Martinez Gonzalez sobre el breve  tiempo que Luisiana fue una posesion espanola. Atencion: incluye dos exuberantes CDs con 48 temas esenciales de Nueva Orleans y alrededores https://t.co/jzhr6wd5UI https://t.co/sFMmTeI1k8",
            "created_at": "2022-10-18T09:33:35.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1580895198560735240",
            "text": "Para los muchos fans espanoles que nunca pudieron ver a TOM PETTY en vivo, tomen nota de \"Live at the Fillmore 1997\". El resumen de los 20 conciertos que dieron en San Francisco, revelando sus influencias (Stones, The Byrds). 58 canciones en 6 LPs o 4 CDs \nhttps://t.co/mYp2FIeNFz https://t.co/1y2QWD5NTQ",
            "created_at": "2022-10-14T12:16:01.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1580518675240857600",
            "text": "Potente documental sobre el cine afroamericano: IS THAT BLACK ENOUGH FOR YOU?!? Hasta bien entrados los 60, los actores negros solo hacian papeles topicos en Hollywood. Hasta que llego el blaxploitation con directores, actores, bandas sonoras que arrasaron https://t.co/WtLa9wT24G https://t.co/TznEO8n1Br",
            "created_at": "2022-10-13T11:19:51.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        },
        {
            "tweet_id": "1579429994799181825",
            "text": "Comento el muy trepidante documental sobre TEQUILA que  (naturalmente) se titula \"Sexo, drogas y rock &amp; roll\" https://t.co/C5wkMQLkrK Falta, ay, el contexto y la leyenda urbana de que Ariel, Alejo y Moris, otro exiliado, ensenaron a sus coetaneos madrilenos a cantar en castellano https://t.co/W1XwK9w2Jr",
            "created_at": "2022-10-10T11:13:49.000Z",
            "user_id": "1088748559",
            "username": "DiegoAManrique"
        }
    ]
}