{
    "data": [
        {
            "tweet_id": "1628091256453705734",
            "text": "Feijoo recarga ante Sanchez su discurso ideologico contra la ‘ley trans’: “Deje de molestar a la gente de bien”\nhttps://t.co/Ty5NKFXfPV",
            "created_at": "2023-02-21T17:56:18.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1628051663473836033",
            "text": "Feijoo a Sanchez en el Senado: \"Deje de molestar a la gente de bien\".",
            "created_at": "2023-02-21T15:18:58.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1628024322949259264",
            "text": "@JuliDalmau @el_pais Las dos cosas, a juicio de Genova",
            "created_at": "2023-02-21T13:30:20.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1627976042777399296",
            "text": "Un ano puede ser mucho o poco tiempo segun la profundidad de la herida que tiene que cicatrizar. La que provoco en el PP la guerra civil entre Casado y Ayuso todavia sangra\n\nLa direccion del PP descarta rehabilitar al ex lider del PP. “Casado no suma”\n https://t.co/eGpGkbzOXb",
            "created_at": "2023-02-21T10:18:29.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1627419373727059970",
            "text": "Que la tierra le sea leve https://t.co/0iNqO4eWbf",
            "created_at": "2023-02-19T21:26:29.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1626527032409485313",
            "text": "El PP quiere salir cuanto antes del atolladero del aborto. Feijoo renuncia a recurrir al Constitucional que las menores aborten sin consentimiento paterno\n“El pragmatismo puede llevar a incumplir los principios”, alertan en los sectores duros \nhttps://t.co/GOmVVXdgP4",
            "created_at": "2023-02-17T10:20:38.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1626170026997780480",
            "text": "Equilibrios. Como dicen en Genova, hay que crecer por Vox y por el PSOE. Ley de plazos si; aborto, derecho fundamental, no. \nFeijoo apuesta por “actualizar” la ponencia del PP que dice que el aborto no es un derecho, pero no lo hara antes de las generales https://t.co/O9UaTWwwKK",
            "created_at": "2023-02-16T10:42:01.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1625841919459729408",
            "text": "Feijoo avala el aborto dentro de la ley, pero precisa que “no es un derecho fundamental”\nEl lider del PP se reafirma en su respaldo a la ley de plazos: “No voy a cambiar de opinion”\nhttps://t.co/zMBSWYyntj",
            "created_at": "2023-02-15T12:58:14.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1625473196051800065",
            "text": "El PP sigue reculando sobre el aborto. El portavoz de la campana dijo ayer que no es un derecho; la secretaria general, preguntada por si lo es, lo califica hoy de “drama” y “fracaso”. \n\nhttps://t.co/I8AiXDH4Bo",
            "created_at": "2023-02-14T12:33:04.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1623769165440991234",
            "text": "@rosarequenaz1 Este jueves no, pero ahi estare el miercoles que viene! 😘",
            "created_at": "2023-02-09T19:41:51.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1623763961454755840",
            "text": "El PP informa de que abrira de inmediato un expediente informativo al alcalde de Villar de Canas “conforme a sus derechos como afiliado, pero dicho procedimiento podria derivar en expediente de expulsion si asi procediera”.",
            "created_at": "2023-02-09T19:21:11.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1623657160696598528",
            "text": "El Tribunal Constitucional rechaza el recurso del PP y avala en su totalidad la ley de plazos del aborto\n  https://t.co/RRg8PAOgJh",
            "created_at": "2023-02-09T12:16:47.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1623646891698266116",
            "text": "Informa Cuca Gamarra que a esta hora el PSOE todavia no ha contactado con el PP para buscar su apoyo a la contrarreforma de la ley del solo si es si.",
            "created_at": "2023-02-09T11:35:59.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1623619355505266690",
            "text": "Feijoo elige a Carmen Navarro secretaria cuarta de la Mesa del Congreso en sustitucion de Suarez Yllana. Es la vicesecretaria de Politicas Sociales de su ejecutiva. Opta por un perfil de confianza en vez de promocionar a otros del grupo parlamentario",
            "created_at": "2023-02-09T09:46:34.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1622947214380220417",
            "text": "Difieren solo en que el PP anade un articulo para castigar los actos sexuales abusando de confianza, autoridad o influencia a las mayores de 16 y menores de 18.",
            "created_at": "2023-02-07T13:15:43.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1622946900444909568",
            "text": "Despues de analizar ambas PL, es cierto que la propuesta del PP y del PSOE coincide exactamente en el regreso a las penas anteriores a la reforma, ancladas en la concurrencia de violencia e intimidacion.",
            "created_at": "2023-02-07T13:14:28.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1622913358268665856",
            "text": "@xabierfortes Estas hecho un chaval, en plena forma para seguir buscando charcos. Feliz cumpleanos, Xabi!!",
            "created_at": "2023-02-07T11:01:11.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1622895386649145344",
            "text": "El PP afirma que la PL del PSOE sobre el ‘si es si’ es “exacta en lo sustancial” a la que ellos habian registrado. En consecuencia, el PP votara si a su toma en consideracion",
            "created_at": "2023-02-07T09:49:46.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1622285165459378177",
            "text": "Feijoo, a sus candidatos para las municipales: “Si no consigo ganar, no merezco ser presidente del partido. Por tanto, ayudad un poco”\nhttps://t.co/beaP0Qj8g4",
            "created_at": "2023-02-05T17:24:58.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1621975948810649602",
            "text": "Cronica de una foto que cierra una herida, aunque aun faltan heridas por suturar en el PP. Los casadistas se han revuelto en la silla hoy:\nAznar y Rajoy firman la paz para ayudar a Feijoo\n https://t.co/LSRiyGkGfQ",
            "created_at": "2023-02-04T20:56:15.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1621453125663039489",
            "text": "El Partido Popular Europeo trasladara su proxima cumbre a Espana para ayudar a Feijoo en su\ncarrera hacia La Moncloa\nEl conclave se celebrara el 23 y 24 de junio en Malaga \nhttps://t.co/xqdM1vyk1P",
            "created_at": "2023-02-03T10:18:44.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1621089058477719552",
            "text": "“Espana entre todos”, nuevo lema de precampana del PP para las municipales y autonomicas de mayo. https://t.co/ZjQ3t9zrZp",
            "created_at": "2023-02-02T10:12:04.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1620829346335424512",
            "text": "Feijoo reune a Aznar y a Rajoy en la intermunicipal del PP el proximo sabado en Valencia, confirman fuentes del PP. Los dos expresidentes intervendran en el acto y se haran una foto con Feijoo.",
            "created_at": "2023-02-01T17:00:04.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1620731711574122496",
            "text": "Feijoo mantiene abierta la puerta del PP para Villacis : “Me gusta que la gente buena entre en mi partido”\n  https://t.co/DPEQpIwEYS",
            "created_at": "2023-02-01T10:32:06.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1620509104593674244",
            "text": "Feijoo aprovecha la baza del ‘solo si es si’\n  https://t.co/At3h6LxF8X",
            "created_at": "2023-01-31T19:47:32.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1620458313468243968",
            "text": "Sanchez repite estrategia y dedica su replica a tratar de desmontar personalmente a Feijoo. \"Cada vez que usted abre la boca, sube el pan\", le dice. \nhttps://t.co/jdsXGr4NEb",
            "created_at": "2023-01-31T16:25:43.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1620454457669718016",
            "text": "El ataque mas duro de Feijoo a Sanchez, por la ley del solo si es si. \"No es el fruto de un error. Es el resultado de su insensibilidad e irrelevancia como presidente\". El conflicto en la coalicion por la norma, marco ventajoso para Feijoo.  https://t.co/jdsXGr4NEb",
            "created_at": "2023-01-31T16:10:23.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1620447874688634881",
            "text": "Sanchez sale al ataque con un nuevo relato: \"Existe un plan para debilitar, cuando no socavar, el Estado de Bienestar. Disenado por ciertas elites economicas y ejecutado por la derecha politica. El objetivo: que los servicios publicos se deterioren\"\nhttps://t.co/jdsXGr4NEb",
            "created_at": "2023-01-31T15:44:14.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1620443810936541184",
            "text": "Primer anuncio de Sanchez en el Senado: nueva subida del SMI a 1080 euros. Un 8%. La bancada del Gobierno aplaude en pie.   \nhttps://t.co/jdsXGr4NEb",
            "created_at": "2023-01-31T15:28:05.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1620344821150846981",
            "text": "Feijoo abre las puertas a Villacis despues de que Ayuso le cerrara el paso en Madrid\nEl posible fichaje de la Vicealcaldesa, se felicitan en el PP madrileno, “no va a ser un Toni Canto dos”. Feijoo no lo impone y Ayuso no lo quiere. Queda la via nacional  https://t.co/YKMZRVzbLX",
            "created_at": "2023-01-31T08:54:44.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1620027039029030914",
            "text": "Feijoo garantiza a Sanchez el apoyo del PP a la modificacion a la ley de 'solo si es si' \"de forma inmediata, tenga o no apoyos en su consejo de ministros\"",
            "created_at": "2023-01-30T11:51:59.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1620019411779477505",
            "text": "Ayuso sobre la posible incorporacion de Villacis al PP: “Lo mejor de Cs ya se vino conmigo y ahora si tienen conversaciones a nivel nacional yo no tengo nada que opinar”.",
            "created_at": "2023-01-30T11:21:40.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1620014122862804993",
            "text": "Los barones del PP saludan la incorporacion de Villacis al PP. El partido tiene los “brazos abiertos”, dice Manueco. “Villacis es una de las personas que mas talento aporta de Cs”, opina Lopez Miras.",
            "created_at": "2023-01-30T11:00:39.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1618649926308859906",
            "text": "Feijoo: “No vera usted a un catolico matar en nombre de su religion. Otros pueblos tienen algunos ciudadanos que si lo hacen”\nhttps://t.co/YqRfz3ySlO",
            "created_at": "2023-01-26T16:39:50.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1618612088200364034",
            "text": "El PP denuncia que Sanchez no ha informado a Feijoo del ataque en Algeciras y pide la convocatoria del pacto antiyihadista\n  https://t.co/YqRfz3ykwg",
            "created_at": "2023-01-26T14:09:28.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1618575939222507520",
            "text": "Denuncia el PP que Pedro Sanchez no ha informado a Alberto Nunez Feijoo ni del envio de tanques a Ucrania ni de la investigacion sobre el ataque en Algeciras. Los populares piden la convocatoria del pacto antiyihadista",
            "created_at": "2023-01-26T11:45:50.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1618319602467115008",
            "text": "@jitorreblanca Hola Nacho, el tuit no dice que FAES cuestione el envio de tanques al igual que Podemos. Sino que pone peros, en concreto que Espana no deberia enviar los que estan en Ceuta y Melilla (cita textual). Pero agradezco la precision https://t.co/cdbfgYOaHi",
            "created_at": "2023-01-25T18:47:14.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1618288265743958017",
            "text": "No solo Podemos, FAES tambien pone peros al envio de tanques a Ucrania. \"Con respecto a los Leopard-2A4, Espana no deberia comprometerse a enviarlos porque dejarian sin cobertura defensiva a Ceuta y Melilla\", dice la fundacion del PP",
            "created_at": "2023-01-25T16:42:43.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1618262733698236417",
            "text": "“Los lugares en los que nos enamoramos y desenamoramos, nos besamos y discutimos, nos juramos amor eterno y rompimos,son espacios que no salen indemnes de nuestra vida; es imposible apreciarlos bajo otra luz que no sea la nuestra, la mas personal e intima” https://t.co/570uXdUXoQ",
            "created_at": "2023-01-25T15:01:16.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1618235787052748800",
            "text": "El Gobierno anuncia un principio de acuerdo con el PP para reformar el articulo 49 de la Constitucion\nhttps://t.co/nVNslbfuAT",
            "created_at": "2023-01-25T13:14:11.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1617824371065634818",
            "text": "Malestar en territorios del PP por la propuesta de Feijoo de dejar gobernar a la lista mas votada: “Moviliza a la izquierda hablar tanto de si pactamos con Vox”  https://t.co/7b3EWRFAoE",
            "created_at": "2023-01-24T09:59:22.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1617523688743788549",
            "text": "La propuesta del PP para que gobierne la lista mas votada en los Ayuntamientos limita el poder de los plenos\nhttps://t.co/ysX0HkCOF6",
            "created_at": "2023-01-23T14:04:34.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1617492873250750464",
            "text": "Imagen muy solemne de Feijoo firmando plan de calidad institucional que ha presentado en Cadiz, en el Oratorio de San Felipe Neri, sede de las Cortes que redactaron la Constitucion de 1812. \n\nPrimer dia de la campana de Feijoo para las generales https://t.co/IbgvDzjE1m",
            "created_at": "2023-01-23T12:02:07.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1617489167725875201",
            "text": "Feijoo trata de sortear a Vox como socio, pero muchos territorios saben que solo podran gobernar con el partido de Abascal. Lo adelantabamos hoy en @el_pais: \nManueco mantendra a Gallardo como vicepresidente y no adelantara las elecciones\nhttps://t.co/RT7ZkZODmw",
            "created_at": "2023-01-23T11:47:23.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1617487503421759489",
            "text": "Ayuso ha sido la primera lider territorial en cuestionar una propuesta que Genova no ha consensuado con los barones. No le ve recorrido, porque \"el PSOE no lo va a querer”. Ella llego al poder en 2019 con Cs pese a que el PSOE fue la fuerza mas votada. \nhttps://t.co/z0wFZMq0sK",
            "created_at": "2023-01-23T11:40:46.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1617485992621150214",
            "text": "Propuesta por escrito y que requiere reformas legales: Feijoo ofrece un pacto al PSOE para que gobierne la lista mas votada en este ciclo electoral y sortear asi a Vox. El lider del PP la presenta esta manana en Cadiz\nhttps://t.co/RCYgcEeZb5",
            "created_at": "2023-01-23T11:34:46.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1617179962368303105",
            "text": "Lo mas bonito que vas a leer hoy\n\nNavegar, por Manuel Vicent.\n\nhttps://t.co/BRGjtIUqhZ",
            "created_at": "2023-01-22T15:18:43.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1617112474964066306",
            "text": "Terreno pantanoso para el PP, como bien sabe Vox.  \nAguirre: “Yo estoy en radical desacuerdo con que el aborto sea un derecho\"\nDirigentes del ala mas liberal consideran en cambio que el PP deberia haber retirado ya el recurso al TC",
            "created_at": "2023-01-22T10:50:33.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1617111945706106880",
            "text": "Feijoo, ante la encrucijada del aborto\n37 anos despues de su despenalizacion, la interrupcion voluntaria del embarazo vuelve al centro del debate sin que los conservadores tengan resuelta su posicion\nhttps://t.co/r0xtKmsaTA",
            "created_at": "2023-01-22T10:48:27.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1616070804332220417",
            "text": "Tuteladas. \nVox se opone a que la mujer pueda decidir abortar por si sola sin contar con el hombre\nhttps://t.co/520CRoPCUy",
            "created_at": "2023-01-19T13:51:19.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1616000190195933184",
            "text": "Feijoo lleva al maximo la tension con Vox y deja en sus manos la ruptura en Castilla y Leon\n “Si Vox se quiere marchar del Gobierno, que se marche, es una decision suya”, dicen en Genova\nLa estrategia es dejar que “sufra” Gallardo tras ser desautorizado  https://t.co/DLAimsoilo",
            "created_at": "2023-01-19T09:10:43.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1615793595801341952",
            "text": "¿Por que les asusta a ellos que las mujeres seamos libres? https://t.co/lZZ5prVWuu",
            "created_at": "2023-01-18T19:29:47.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1615717275763351555",
            "text": "“Estamos en un momento muy confuso con la maternidad. Esta ahi ese discurso de dar el pecho (...), de una crianza como la de nuestras abuelas... Pero currando igual que tu madre, que se pasaba el dia trabajando y te daba el biberon. Como lo hago... ¿muero?” https://t.co/Q7n0LGonuG",
            "created_at": "2023-01-18T14:26:31.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1615668326335746051",
            "text": "@Flordel25270662 Vuelvo este jueves ! 😘",
            "created_at": "2023-01-18T11:12:01.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1615645618738991104",
            "text": "Feijoo acepta la ley de plazos del aborto que el PP recurrio hace 12 anos\nSigue el modelo Rajoy, que no derogo la ley aunque goberno dos legislaturas\nEl lider popular cine su oposicion al permiso paterno para que puedan abortar las menores de edad\nhttps://t.co/8nalBWj1EH",
            "created_at": "2023-01-18T09:41:47.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1615327302472110081",
            "text": "Feijoo: \"El Gobierno de Castilla y Leon no va a modificar el protocolo de atencion a las mujeres embarazadas. \nComo todos los Gobiernos no pueden coaccionar a ninguna mujer que quiera abortar cuando estan en los supuestos que la ley senala\"",
            "created_at": "2023-01-17T12:36:54.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1615259705923829762",
            "text": "Genova presiono a Manueco para que rectificara el plan antiabortista por el dano electoral\nLa cupula de los populares se felicita de la marcha atras del baron del PP, a quien cree que “le metio un gol” Vox.  https://t.co/AUyEXzhhOH",
            "created_at": "2023-01-17T08:08:18.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1614986130012749825",
            "text": "Genova juzga de forma critica al Gobierno de CyL por el protocolo antiabortista. Semper: \"Los Gobiernos tienen que ser responsables y sensatos. Lo que hemos tenido que ver en Castilla y Leon no es eso, asi que nuestra valoracion no puede ser positiva\".",
            "created_at": "2023-01-16T14:01:13.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1614967466630709249",
            "text": "El Gobierno de Castilla y Leon rectifica su protocolo antiabortista, segun lo declarado por Alfonso Fdez Manueco: \"No se obligara a los medicos a nada ni a las mujeres a nada\". El presidente admite que se podria tratar de \"coacciones directas o indirectas a la mujer embarazada\"",
            "created_at": "2023-01-16T12:47:03.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1612814414884790274",
            "text": "@Ldevega @aprensamadrid @elpais_inter Muchisimas felicidades, Luis!! Merecidisimo",
            "created_at": "2023-01-10T14:11:35.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1610736639721996308",
            "text": "@alberto__marcos @BookakeClub @TusquetsEditor Que acontecimiento es El acontecimiento.",
            "created_at": "2023-01-04T20:35:15.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1608766069149425664",
            "text": "Aquellos que cuestionan o niegan la violencia de genero deberian darse cuenta de su ceguera. \n\nAlerta por violencia machista: una asesinada cada 24 horas\nhttps://t.co/eYnMtLzGAI",
            "created_at": "2022-12-30T10:04:54.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1608493999383355394",
            "text": "Feijoo amenaza con actuar contra los dos magistrados al Constitucional propuestos por el Gobierno\n\nEl lider del PP deja en el aire su voto al ultimo decreto del Ejecutivo con medidas contra la inflacion, y reclama ampliar la rebaja del IVA a mas alimentos\nhttps://t.co/E1cgvc2shp",
            "created_at": "2022-12-29T16:03:48.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1607729134750371842",
            "text": "El PP deja en el aire el respaldo a las nuevas medidas contra la inflacion que ha anunciado hoy el presidente. \"Habra que estar a la letra pequena, pero si avanzamos que se queda corto\", afirma Cuca Gamarra. https://t.co/tQgTPCMDZf",
            "created_at": "2022-12-27T13:24:30.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1607720653880455169",
            "text": "Acotacion al pie: el PP voto en contra del impuesto extraordinario a las electricas y la banca, pero no ha anunciado su intencion de recurrirlo al Tribunal Constitucional, como ha dicho Sanchez",
            "created_at": "2022-12-27T12:50:48.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1605680092843106304",
            "text": "El Constitucional desestima el recurso del Senado y mantiene el veto a la votacion sobre su reforma\n https://t.co/Oqc1qKQrL6",
            "created_at": "2022-12-21T21:42:20.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1605629377269596179",
            "text": "Feijoo esconde su victoria en el Constitucional\n\nEl lider del PP ha evitado sacar pecho de su triunfo juridico en el Senado. \nHay dudas en el PP sobre los reditos de una estrategia que tensiona al maximo el debate y que moviliza a la izquierda.  https://t.co/tQ2iqp6dVn",
            "created_at": "2022-12-21T18:20:49.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1605195177240338432",
            "text": "Una oferta con muchas condiciones: \n1. Que Sanchez renuncie a reformar el delito de sedicion y malversacion\n2. Que restituya el delito de referendum ilegal\n3. Que acepte que los jueces elijan a los jueces en el CGPJ https://t.co/v2LK2xpWoV",
            "created_at": "2022-12-20T13:35:27.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1605193624358383616",
            "text": "Feijoo exige a Sanchez renunciar a su reforma del Codigo Penal para pactar con el PP la renovacion del Poder Judicial. El PP solo renueva bajo sus condiciones: que en el Codigo Penal se restituya el delito de convocatoria de referendum ilegal y que los jueces elijan a los jueces",
            "created_at": "2022-12-20T13:29:17.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1605192651002839040",
            "text": "Feijoo ofrece al Gobierno pactar el CGPJ pero solo si acepta tambien pactar el Codigo Penal con el PP y suprimir la reforma del delito de sedicion y malversacion, ademas de aceptar que los jueces elijan a los jueces",
            "created_at": "2022-12-20T13:25:25.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1605180851230330882",
            "text": "El PP ha colocado las banderas espanola y europea en Genova para dar solemnidad a la comparecencia de Feijoo. https://t.co/aEVUSkdHyh",
            "created_at": "2022-12-20T12:38:32.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1605150987617976322",
            "text": "Acata Sanchez la resolucion del TC pero al tiempo avisa de que “conforme a la ley y a la Constitucion, el Gobierno adoptara cuantas medidas sean precisas para poner fin al bloqueo del Poder Judicial y el Tribunal Constitucional”.",
            "created_at": "2022-12-20T10:39:52.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1605140142917685248",
            "text": "El presidente del Partido Popular, Alberto Nunez Feijoo, comparece en la sede del PP a las 13.30 horas",
            "created_at": "2022-12-20T09:56:46.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1604953326289813510",
            "text": "Debate del Constitucional, en directo | El bloque conservador impide votar en el Senado la reforma sobre su propia renovacion\n  https://t.co/pXVc4VJSDo",
            "created_at": "2022-12-19T21:34:26.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1604887179922219008",
            "text": "Sin duda lo es. https://t.co/QRcOFhMlzU",
            "created_at": "2022-12-19T17:11:35.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1604861186763362304",
            "text": "Feijoo avisa de que llegara “hasta donde haga falta” en su ofensiva contra el Gobierno “para hacer cumplir la Constitucion”\n  https://t.co/0Q1Mv2GZoO",
            "created_at": "2022-12-19T15:28:18.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1604815618540199936",
            "text": "Aqui contabamos que el PP sostendra su ofensiva contra el Gobierno en los tribunales https://t.co/hL0OZcDqVY https://t.co/sAOkyoWaxQ",
            "created_at": "2022-12-19T12:27:14.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1604813334989213696",
            "text": "Los presidentes de Madrid, Isabel Diaz Ayuso; Andalucia, Juan Manuel Moreno Bonilla; y Murcia, Fernando Lopez Miras, han excusado su asistencia a la junta directiva nacional del PP de esta manana por cuestiones de agenda.",
            "created_at": "2022-12-19T12:18:09.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1604811604041908226",
            "text": "Feijoo avisa que no detendra su ofensiva en los tribunales: \"Defendere los pilares de la democracia en el Constitucional. Volveremos a denunciar en Europa. Llegaremos hasta donde haga falta para cumplir con nuestro deber de cumplir y hacer cumplir la Constitucion\"",
            "created_at": "2022-12-19T12:11:17.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1604804574476644352",
            "text": "El alcalde de Madrid, Jose Luis Martinez Almeida, acusa al Gobierno de estar “intimidando a los magistrados del TC para que adopten una decision”.\n“El jueves, Sanchez perpetro el inicio de un proceso constituyente”, remacha",
            "created_at": "2022-12-19T11:43:21.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1604802236152008704",
            "text": "Los barones del PP respaldan la linea mas dura de oposicion a Sanchez. El presidente de Castilla y Leon, Alfonso Fernandez Manueco, a su llegada a la Junta directiva nacional, asegura que “el Gobierno esta dando pasos hacia una republica bolivariana”.",
            "created_at": "2022-12-19T11:34:03.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1604783412627267584",
            "text": "El Pais tiene nueva Defensora del Lector. https://t.co/uzTZCBPy4I",
            "created_at": "2022-12-19T10:19:15.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1604783017138212865",
            "text": "@Solealal ¡Muchas felicidades, Sole! ¡Esa defensora!",
            "created_at": "2022-12-19T10:17:41.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1604778818685878275",
            "text": "El PP sostendra  su ofensiva contra el Gobierno  en los tribunales\n\nLos populares preparan nuevas iniciativas judiciales y auguran que los jueces “se van a resistir” ante el movimiento de Sanchez para sortear el bloqueo  https://t.co/hL0OZcDqVY",
            "created_at": "2022-12-19T10:01:00.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1603742143918620677",
            "text": "El riesgo de que cualquier multimillonario se haga con el poder de control del agora publica.\nEsta pasando y es gravisimo. \nAtaque a la libertad de informacion amordazando a periodistas. https://t.co/j8ap46wyMo",
            "created_at": "2022-12-16T13:21:37.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1603715647749382145",
            "text": "Feijoo: \"Hemos comprobado que aquellas votaciones donde se declaro la independencia de Cataluna fueron menos graves que las que se produjeron ayer\".",
            "created_at": "2022-12-16T11:36:20.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1603694312897875968",
            "text": "El PP tambien uso la via de enmiendas para frenar el Plan Ibarretxe y recibio la censura del Constitucional\n \nEl precedente jurisprudencial mas claro que puede utilizar ahora el TC para darle la razon al PP en su recurso es... por una actuacion del PP https://t.co/XAC3WRZ9ai",
            "created_at": "2022-12-16T10:11:34.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1603395353352478722",
            "text": "El PP “respeta” la decision del TC de aplazar al lunes la respuesta a su recurso urgente, aunque le habria gustado “una respuesta rapida” del tribunal ante los “desmanes legislativos” del PSOE, apuntan fuentes del partido.",
            "created_at": "2022-12-15T14:23:36.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1603346160738934784",
            "text": "@Cestafe0905 @NunezFeijoo Ha sido al final de la entrevista con Ana Rosa en Telecinco: ella le ha preguntado donde iba a seguir el pleno del TC, si en Genova o en su despacho en el Senado, y el ha contestado que se iba a Genova. De ahi el “me voy”.",
            "created_at": "2022-12-15T11:08:08.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1603324802319749123",
            "text": "Feijoo: \"Me voy con la conciencia tranquila de defender a mi pais y la democracia espanola y de que los electores en mayo tengan la oportunidad de lanzar un mensaje de esperanza (...) Vamos a ver si en todos los pueblos de Espana reponemos el orden constitucional\".",
            "created_at": "2022-12-15T09:43:15.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1603111778438811652",
            "text": "La votacion en el Congreso esta prevista a las 17/18 horas aprox. El TC llegaria a tiempo https://t.co/jNuB3p363E",
            "created_at": "2022-12-14T19:36:47.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1603102237290635273",
            "text": "El Constitucional anuncia para este jueves un pleno “extraordinario y urgente” para decidir si paraliza la reforma del Gobierno para renovar el tribunal\nA las 10 de la manana. Decision in extremis sobre la votacion de manana https://t.co/QiGc8dFfFm",
            "created_at": "2022-12-14T18:58:52.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1602694411959279616",
            "text": "Feijoo no se opondra a la mocion de censura de Vox, incluso con Abascal de candidato  https://t.co/8JDWx3Fsyh",
            "created_at": "2022-12-13T15:58:19.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1602269940211408897",
            "text": "Seis veces ha pedido Feijoo la convocatoria de elecciones anticipadas en el Senado, en una intervencion sorpresa en el pleno de Presupuestos para buscar un golpe de efecto. Las justifica por la \"quiebra constitucional\".",
            "created_at": "2022-12-12T11:51:37.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1602200330107854848",
            "text": "Feijoo renuncia a la batalla ideologica y descarta una convencion del PP antes de las generales\n https://t.co/eJ4AgKyJhN",
            "created_at": "2022-12-12T07:15:00.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1600474249084502017",
            "text": "Feijoo asegura que mantiene bloqueada la renovacion del Poder Judicial “para protegerlo” del Gobierno de Sanchez  https://t.co/c71BbaQ1d9",
            "created_at": "2022-12-07T12:56:11.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1600436331607339009",
            "text": "Todo el PP da por hecho que Jorge Azcon se medira a Javier Lamban, pero el alcalde de Zgza tarda en confirmarlo porque quiere cerrar sus presupuestos. El problema es que hoy Feijoo lo ha confirmado indirectamente. \"La decision la vamos a tomar en Aragon\", se revuelve el alcalde",
            "created_at": "2022-12-07T10:25:30.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1600101421612949504",
            "text": "El lider del PP sube otro grado mas su linea de oposicion al afirmar que hay una \"amenaza latente\" de crisis constitucional. Sostiene Feijoo que para que la Constitucion vuelva a tener \"vigencia\" y el \"compromiso\" por parte del Gobierno los espanoles tienen que votarle a el",
            "created_at": "2022-12-06T12:14:42.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1600100834330566656",
            "text": "En el dia de la Constitucion, Feijoo descarta cualquier acuerdo con Pedro Sanchez, en especial el del CGPJ. \"Estoy convencido de que con un nuevo PSOE retomaremos los consensos\", dice en el Congreso.",
            "created_at": "2022-12-06T12:12:21.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        },
        {
            "tweet_id": "1599887125863866374",
            "text": "“Las mujeres nos hemos puesto unos estandares de ser empaticas, cuidadoras, jefas, amigas... y todo a la vez. Tenemos que ser perfectas. La cancion viene a decir que yo tengo partes oscuras”. \n\nEde, el descubrimiento de este diciembre via @fernavarro17⁩  https://t.co/5ujGlb0DlP",
            "created_at": "2022-12-05T22:03:09.000Z",
            "user_id": "116900948",
            "username": "ElsaGarciad"
        }
    ]
}