{
    "data": [
        {
            "tweet_id": "1621534793820143642",
            "text": "Tuve el privilegio de trabajar directamente con el unos anos en los que aprendi muchisimas cosas. De economia y de la vida. Descanse en Paz Juan Velarde. Tu recuerdo permanecera en nosotros",
            "created_at": "2023-02-03T15:43:16.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1616034004934828032",
            "text": "¿A que jugamos presidente?\nDesde luego a la petanca no, sino con la dignidad de nuestros jubilados.\n¿Asi quiere “lavar” su foto con el IBEX en Davos? ¿Cuando va a dejar el marketing para dedicarse a los problemas reales de los espanoles?\n https://t.co/aVCRFpWPT8",
            "created_at": "2023-01-19T11:25:05.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1614915153375404032",
            "text": "Primero la seguridad juridica y ahora la estadistica. Un tercermundismo que va a acabar con Espana https://t.co/D9EgfxytuC Escriva cambia la estadistica de empleo ante el paron del mercado labora",
            "created_at": "2023-01-16T09:19:10.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1613809970960826373",
            "text": "La inflacion subyacente al 7%. ¿Volvera la vicepresidenta Calvino a salir triunfante y a presumir de situacion economica? Seguro, porque estan a lo suyo. Y dicen que @sanchezcastejon va a basar su campana en la economia ¿en cual?",
            "created_at": "2023-01-13T08:07:34.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1602342894316277760",
            "text": "Por mucho que se desganite la ministra de Hacienda lo que se debate hoy en el Senado ni son presupuestos ni son generales ni son del Estado. Solo son una autorizacion de gasto ( y no de todo) unos ingresos ficticios, mucha deuda y un coste de aprobacion que no nos merecemos",
            "created_at": "2022-12-12T16:41:30.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1600798402169675776",
            "text": "No solo coloca a su marido sino que le hacen el puesto a medida. Asi dice que quedo el primero en los meritos con mucha diferencia. Ni gobernanza, ni buenas practicas ni verguenza  https://t.co/PMVRdbRe0h",
            "created_at": "2022-12-08T10:24:15.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1588851421193060354",
            "text": "Sanchez vuelve a visitar a una empresa para ir en Falcon a un acto del PSOE en Vitoria.\nY luego nos da lecciones a todos. ¿Esto no es de ricos y privilegiados?\n¡Que comodo es tener avion privado! https://t.co/5d5E1KWZSV",
            "created_at": "2022-11-05T11:11:12.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1585972256445964289",
            "text": "Para esto usa el PSOE la comision de ODS en el Congreso. El objetivo de La Paz es tan importante que no merece ser manoseado de esta manera",
            "created_at": "2022-10-28T12:30:26.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1585528600371027970",
            "text": "Sube el paro, pero eso no es lo peor. El empleo que se crea es escaso y en su mayor parte publico y todos los componentes de la encuesta que acaba de salir marcan el frenazo de nuestra economia, a pesar de que el tercer trimestre en Espana es bueno. Veremos que nos dicen del Pib",
            "created_at": "2022-10-27T07:07:30.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1585284053858766848",
            "text": "La ministra de Hacienda hoy ha defendido su presupuesto desde el barro. Las verdades a medias son las peores mentiras. Y su discurso ha estado lleno de ellas. Y de mentiras redondas. La ultima que en dos anos han recuperado los niveles de pib prepandemia. Que pena de debate!",
            "created_at": "2022-10-26T14:55:46.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1577619535691223042",
            "text": "Se veia venir. El cuadro macro de los presupuestos les ha durado 24h. El BE y la AIREF rebajan el 30% el crecimiento, incrementan el paro y alertan de riesgos a la baja. ¿Donde dejan nuestra credibilidad? Esto es lo que dana la confianza no la labor responsable de la oposicion",
            "created_at": "2022-10-05T11:19:42.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1577273290946936835",
            "text": "Aprietense el cinturon. Ya lo analizaremos, pero en la RP la ministra de Hacienda no hace mas que anunciar nuevos gastos estructurales. El milagro de los panes y los peces. O, mas bien, la caja de la inflacion y las elecciones de mayo. Y el que venga detras que arree",
            "created_at": "2022-10-04T12:23:51.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1573250251003408384",
            "text": "El ministerio de economia mueve las bolitas del Pib; los cubiletes son los trimestres y sube unos pero baja otros. Pero no puede ocultar la verdad: que somos los unicos que no alcanzamos la situacion prepandemia y que cada vez que se revisa una prevision va a la baja.",
            "created_at": "2022-09-23T09:57:44.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1564517621055340546",
            "text": "6,4%. La inflacion subyacente es la mejor expresion del drama que estan viviendo los hogares",
            "created_at": "2022-08-30T07:37:22.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1554008681846652929",
            "text": "En menudo jardin tributario se esta metiendo la ministra Alegria, portavoz del Psoe en Onda Cero. No se sabe los limites para tener que declarar Renta, en el Pais Vasco se deflacta la tarifa porque son mas ricos que en Espana (sic) y suma y sigue. Asi vamos",
            "created_at": "2022-08-01T07:38:36.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1546801204201652224",
            "text": "Ahora el Presidente dice que la cesta de la compra sube porque despues de la pandemia los espanoles comemos mas y presionamos los precios. Ya le vale. Que verguenza!",
            "created_at": "2022-07-12T10:18:39.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1544638023702282240",
            "text": "La mejor manera de ayudar al mundo es actuar sin demagogias populistas y con sentido comun. Esta es una buena noticia que ayudara a frenar el cambio climatico y permitira inversiones necesarias para frenar el coste de la energia  https://t.co/xfBr9yavBC",
            "created_at": "2022-07-06T11:02:57.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1542478463919165443",
            "text": "El paro de la eurozona baja a minimos historicos, pero Espana registra la tasa mas elevada (13,1%).\nUna vez mas los peores. Dicen que debemos sentirnos satisfechos por los resultados de las reformas del Gobierno. Pues asi no. https://t.co/yb8GXpCknh",
            "created_at": "2022-06-30T12:01:38.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1542045649914437633",
            "text": "La inflacion al 10,2 y la subyacente al 5,5% pero aunque no son buenos datos todo va bien. La Vicepresidenta dixit. Asi nos va. Dios mio!",
            "created_at": "2022-06-29T07:21:47.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1540259916769857542",
            "text": "Parece muy diferente pero en el fondo es lo mismo. Rodillo en Indra y cambio a la carta y sin controles de la normativa del CGPJ. Una falta absoluta de sentido de los principios de buen gobierno. Suma y sigue",
            "created_at": "2022-06-24T09:05:55.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1531901051061817344",
            "text": "Hoy comparece en el Congreso el Gobernador del BE. No va a ser grato para un Gobierno que no acepta criticas,Un bano de realidad que es la unica manera de que las decisiones que hay que tomar no se apoyen en cimientos falsos. Con trampas en el solitario no se va a ninguna parte.",
            "created_at": "2022-06-01T07:30:46.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1531175942361690112",
            "text": "La subida del ipc es escandalosa y la de la inflacion subyacente enormemente preocupante. Los combustibles siguen sin freno y el efecto sobre las familias inaguantable. Pero el Gobierno se niega a paliar el impacto deflactando el irpf y adaptando las retenciones. Esta a otra bola",
            "created_at": "2022-05-30T07:29:27.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1526834030670274566",
            "text": "Vaya sesion de control que llevamos. Ni una respuesta ni una propuesta. Y un slogan que repiten: Los cambios en nuestro partido. ¿Eso es respetar a las instituciones como nos reprochan que no hacemos? Esto es lo que tenemos en el peor momento posible",
            "created_at": "2022-05-18T07:56:14.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1524670824514473985",
            "text": "Un enfoque muy atinado de plena actualidad",
            "created_at": "2022-05-12T08:40:26.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1519942709829681152",
            "text": "Los terceros malos indicadores en dos dias. Empleo, 100 mil trabajadores menos. Inflacion, 8,7 y 4,4 en la subyacente. Y ahora esto. Se desploma el consumo interior y la inversion. Al Gobierno se le ha ido la situacion de las manos y se vende a Bildu. Que desastre! https://t.co/Uj8N5DbYUm",
            "created_at": "2022-04-29T07:32:35.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1514183385626861571",
            "text": "El INE ratifica el 9,8% de inflacion y los hogares espanoles sufriendo. Mientras tanto la VP Calvino dice que no deflactan la tarifa del IRPF como pide Feijoo porque eso no baja el recibo de la luz. Pues claro, pero ayuda a pagarlo. No se hagan los tontos",
            "created_at": "2022-04-13T10:07:05.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1511333433565405195",
            "text": "El BE acaba de hacer sus previsiones macroeconomicas 2022-2024. Son de todo menos buenas. Este ano solo creceremos el 4,5%, la inflacion ascendera al 7,5% y no recobraremos ni en 2024 el crecimiento tendencial prepandemia. Y el Gobierno sin respuesta o en sus lios internos",
            "created_at": "2022-04-05T13:22:24.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1508485285067341833",
            "text": "Hoy en el Congreso de USO. Los tiempos son muy dificiles para muchos espanoles y sus problemas no se resuelven con panos calientes ni con formulas caducas. El mundo esta en un proceso de cambio acelerado y necesita instituciones que esten a la altura. https://t.co/CjXicTVTLf",
            "created_at": "2022-03-28T16:44:52.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1502215207279595520",
            "text": "Ya tenemos la inflacion a fin de febrero, el 7,6%. Si malo es el dato peor es lo que supone. La perdida de competitividad de nuestras empresas pues nos separamos de los europeos y lo que contiene: muchos productos de uso diario muy por encima de ese 7,6. Donde esta el Gobierno? https://t.co/Uc493in614",
            "created_at": "2022-03-11T09:29:49.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1501476949310545920",
            "text": "El Gobierno ha encontrado la excusa perfecta para enmascarar su ineptitud: Putin y la guerra en Ucrania. Y ahora @sanchezcastejon pide ideas en un plan abierto para resolver los problemas economicos que tiene Espana. Ineptos, irresponsables y.....caraduras",
            "created_at": "2022-03-09T08:36:15.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1500883250725728261",
            "text": "El gobierno ha recibido lo que pidio, pero esto ni resuelve la situacion en la que estamos ni es mas justo y solidario https://t.co/fnPsGha8k7",
            "created_at": "2022-03-07T17:17:06.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1499421642883227664",
            "text": "Los expertos acaban de presentar la reforma tributaria. Resumen: subida de impuestos. La ministra dice que lo tienen que estudiar y que ya veremos. En una lectura rapida no se observan referencias a su impacto en el crecimiento y el empleo. Lo que nos faltaba.",
            "created_at": "2022-03-03T16:29:12.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1498943340397703168",
            "text": "Ahora la culpa de todo lo que esta pasando en Espana la tiene Putin @sanchezcastejon dixit. Ya tiene coartada para la inflacion, los precios de la energia, el frenazo en el crecimiento....¿pero por que estamos mucho peor que otros paises? ¿Que politicas proponen? Mas de lo mismo",
            "created_at": "2022-03-02T08:48:36.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1498209449399533568",
            "text": "El ipc al 7,4% y el subyacente al 3%. Los problemas se suceden y el gobierno sin explicar nada. Los fundamentos del presupuesto han saltado por los aires y una vez mas vamos a sufrir las consecuencias de la falta de margenes que nos dejan sin capacidad de respuesta",
            "created_at": "2022-02-28T08:12:22.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1494352288424640514",
            "text": "El PP es un gran partido porque tiene los mejores afiliados, simpatizantes y votantes. Nuestra obligacion es cuidaros y atenderos. Y a eso es a lo que se ha dedicado @pablocasado_ desde que esta al frente. Con desprendimiento y lealtad y pensando en lo mejor para los espanoles.",
            "created_at": "2022-02-17T16:45:23.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1493529035242147845",
            "text": "La inflacion persiste y se asienta en la cesta de la compra y en nuestros gastos cotidianos. Las economias domesticas estan muy afectadas y se notara en el consumo.\n¿Que efecto tendra para nuestra economia? Malo seguro. Se echa de menos la posicion de la VP economica. https://t.co/f7lo2BEkiq",
            "created_at": "2022-02-15T10:14:05.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1492982104459726857",
            "text": "El pp ha ganado las elecciones en CyL @alferma1. Enhorabuena a todos nuestros companeros y, en especial, a los castellanos y leoneses que se aseguran un gobierno serio que respondera a sus necesidades y no les freira a impuestos @populares",
            "created_at": "2022-02-13T22:00:46.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1491720353143562245",
            "text": "Se supone que en abril lo ajustaran pero, mientras tanto, dejando su credibilidad y la de Espana por los suelos. Ademas, ni crecimiento robusto, ni campeones ni nos recuperaremos hasta bien entrado el 23 en el mejor de los casos. https://t.co/TayGI4XxlC",
            "created_at": "2022-02-10T10:27:01.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1491336890590453762",
            "text": "El Perte que presentaron ayer en plena campana ni es un Perte ni va ayudar al campo y a la industria agroalimentaria, ni aporta 1000m, ni va a compensar todo el dano que el Gobierno le esta haciendo a nuestro sector primario: Subida de la luz, del diesel, del smi, reforma laboral",
            "created_at": "2022-02-09T09:03:17.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1491097458210127872",
            "text": "Senores del Gobierno. Estamos en pleno proceso electoral. Por si se les habia olvidado. ¿O este esperpento es precisamente que lo tienen muy presente?",
            "created_at": "2022-02-08T17:11:51.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1491097456288829441",
            "text": "Hoy el CM se ha saltado una vez mas las normas de juego limpio. Un  Perte agroalimentario batiburrillo que agrupa de todo con solo 150 m nuevos y la presentacion sesgada de la ejecucion de las medidas para la despoblacion en donde todo esta “ iniciado” pero nada “rematado”.",
            "created_at": "2022-02-08T17:11:51.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1490760094128263168",
            "text": "Populista, demagogica, descuadrada y con un unico objetivo:recaudar mas sin importar el impacto que puede tener sobre el crecimiento y el empleo en Espana. Asi es la reforma tributaria que propone una parte del Gobierno. Jeremy Corbin incluido. !que cosas! https://t.co/0pW5p4HQG2",
            "created_at": "2022-02-07T18:51:18.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1489527343173582855",
            "text": "El Reglamento esta para cumplirlo y no se debe decir lo que no es (Batet) por mucho que te preocupe la situacion. La presidenta del Congreso no cumplio con su obligacion y al diputado se le lesionaron sus derechos. Cada dia se traspasa una linea roja mas. ¿Donde vamos a llegar? https://t.co/YLc40PNRbq",
            "created_at": "2022-02-04T09:12:47.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1488859071470002176",
            "text": "Hay que leer al INE cuando da sus datos. Ultimamente ha relativizado su calculo del PIB del cuarto trimestre y del IPC de enero. En ambos casos por falta de informacion, el mes de diciembre y la electricidad no regulada. ¿Despues del Cis se esta jugando con el INE? Muy peligroso",
            "created_at": "2022-02-02T12:57:18.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1488211360395800582",
            "text": "Un capitulo mas del desproposito que, desafortunadamente, es la ejecucion de los fondos europeos por el gobierno. Se han pasado toda la manana sacando pecho para terminar con esto. Luego se extranan de que fiscalicemos lo que hacen. Continuara...... https://t.co/wAhKJV4cqL",
            "created_at": "2022-01-31T18:03:32.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1488065608990216194",
            "text": "La inflacion sigue muy alta y la subyacente sigue subiendo lo que demuestra que el contagio se esta generalizando. A diciembre ya estabamos mas altos que Europa. En esta situacion tan delicada no podemos permitirnos perder competitividad, pero el gobierno esta a otras cosas",
            "created_at": "2022-01-31T08:24:22.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1486974854691762179",
            "text": "Ni casi el 10 ni el 6,5, al final crecimos el ano pasado un 5%. Un 25% menos que la ultima estimacion del Gobierno que se ha negado a ajustar. Los ultimos de la fila en recuperacion. Y el ultimo trimestre frenando a pesar de la campana de Navidad. Preocupante",
            "created_at": "2022-01-28T08:10:06.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1485981106394521604",
            "text": "Un organismo mas rectificando al Gobierno. Lo mismo que el ano pasado.\nDonde esta Calvino? No piensan explicarlo? Luego nos extranamos de que perdemos relevancia internacional y peso en el mundo.\nAsi no vamos a ninguna parte. https://t.co/h6emKXzcB5",
            "created_at": "2022-01-25T14:21:18.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1484432742804828160",
            "text": "Poco a poco vamos conociendo en que aplica el Gobierno los fondos europeos. Demasiados ejemplos que ni van a transformar Espana ni van a generar crecimiento y empleo sostenible. El BE aviso ayer de que el crecimiento este ano va a ser un 20% inferior que el que preve el Gobierno",
            "created_at": "2022-01-21T07:48:39.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1484111210589081602",
            "text": "El ridiculo  se hace, ministro Bolanos, cuando ninguna de sus previsiones es correcta y somos los ultimos de la cola en todos los indicadores.\nHagan las cosas bien, sean transparentes y cumplan con los espanoles",
            "created_at": "2022-01-20T10:31:00.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1484065990640087046",
            "text": "El debate se centra entra en la gestion de los fondos europeos. El Gobierno dice que todo va bien. Que ejecutan eficazmente, que sus mecanismos de control son impecables y que Europa los avala. Pero....nadie se lo cree. ¿Por que?  Aqui esta bien explicado.\nhttps://t.co/r83Lb4EMTw",
            "created_at": "2022-01-20T07:31:19.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1483482411635818496",
            "text": "En Exceltur el sector clama contra la gestion de los fondos europeos por el gobierno. @pablocasado_ presenta un plan solido de futuro en el que respeta al turismo, reconoce su importancia y pide un Perte que atienda a su impacto en la generacion de riqueza y empleo en Espana",
            "created_at": "2022-01-18T16:52:23.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1483415754385076225",
            "text": "@ADPrietoPYC @OlafScholz @elespanolcom @sanchezcastejon La sostenibilidad de las cuentas publicas no significa no tener reglas. La garantia del estado de bienestar es tener las cuentas saneadas pero el Gobierno quiere gastar, que se lo financien y ya lo pagaran otros. Y, en una union monetaria, no se debe perjudicar a los socios.",
            "created_at": "2022-01-18T12:27:31.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1482325445236379652",
            "text": "Faltaria mas que ahora hacer oposicion sea ser anti patriotas. Y lo dicen los que se callan cuando desde dentro del Gobierno se piden referendums en contra del Estado.\nhttps://t.co/usMAr4pTCC",
            "created_at": "2022-01-15T12:15:01.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1481522761285656576",
            "text": "Pese al comunicado de Hacienda la polemica esta servida. Mantenerla y no enmendarla no es una posicion inteligente.\nA las pruebas de Garzon y la carne me remito.\n\nPresupuestos Generales del Estado: Los presupuestos de 2022 no estan aun en vigor https://t.co/URO0MbzJMc",
            "created_at": "2022-01-13T07:05:26.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1481164132296667138",
            "text": "Estamos en manos de incompetentes. Esto es lo que le faltaba a un tramite de aprobacion del presupuesto que obligo a unos tiempos imposibles. Menuda chapuza. ¿Daran explicaciones? ¿Que efecto tendra sobre los cambios legislativos que contiene la ley?\n https://t.co/KDkPFs3nRh",
            "created_at": "2022-01-12T07:20:22.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1480818129051787264",
            "text": "Esta es la razon por la que el Psoe voto en contra de la “comision lupa” sobre los Fondos europeos. Es imprescindible que Montero comparezca mensualmente en el congreso para dar cuenta a los espanoles de como gastan el dinero que es de todos.\nhttps://t.co/TwHdP0bNB7",
            "created_at": "2022-01-11T08:25:28.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1480442962559524866",
            "text": "Comienza el curso como termino. Con omicron, 17 modelos de respuesta, la luz disparada y el Gobierno mudo.\nBueno, mudo del todo no, pero cuando abre la boca es para perjudicar a un sector, el primario, al que le llueven golpes por todos lados.\nhttps://t.co/hHSfyb9wdG",
            "created_at": "2022-01-10T07:34:42.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1478704415347515392",
            "text": "¿Como la opinion del ministro de Consumo en materia de consumo puede ser a titulo personal? Mala la manifestacion de Garzon y peor la de la ministra Rodriguez. Este rifirrafe es la mejor demostracion del Gobierno que tenemos. Cada dia un nuevo lio que nos perjudica a todos.",
            "created_at": "2022-01-05T12:26:20.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1478281917321695233",
            "text": "https://t.co/Slfeo7l6HF\nEl motor no levanta y es una de nuestras industrias punteras con empleo de calidad.\nRecordemos que su patronal se manifesto en contra de la reforma del marco laboral por la perdida de flexibilidad. ¿Por que el Gobierno va contra todo lo que funciona?",
            "created_at": "2022-01-04T08:27:28.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1477920125152120832",
            "text": "Comienza el ano con los mismos problemas que termino el 21, el mejor ejemplo el insoportable precio de la luz. Y el Gobierno de perfil. ¿Va a pasar todo enero sin que rinda cuentas en el Congreso? Los espanoles no nos lo merecemos. https://t.co/SJ2GE2p9rI",
            "created_at": "2022-01-03T08:29:50.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1476522133979209728",
            "text": "2021, un ano de oportunidades perdidas. https://t.co/1yMPKHbRhq",
            "created_at": "2021-12-30T11:54:43.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1476121997738446850",
            "text": "El precio de la luz es como una montana rusa en la que quedan dos cosas claras, la primera que @sanchezcastejon no cumplira su palabra pues muchisimos espanoles van a pagar mas que en el 18, y que tenemos un gobierno incapaz de resolver nuestros problemas.\nhttps://t.co/AxWuono1SF",
            "created_at": "2021-12-29T09:24:43.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1474054180314791937",
            "text": "La reforma que se ha acordado es mala para Espana. Nuestro mercado laboral necesita mas flexibilidad no menos. Acordar por acordar no aporta nada. La reforma deberia debatirse por todos en el Parlamento, no aprobarse por Real Decreto Ley",
            "created_at": "2021-12-23T16:27:57.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1473950161370034176",
            "text": "Como dijo ayer la VP Calvino el INE corrigio al alza los datos del 3T. Pero no todos. El descenso en los de la FBC y de la industria no son buenas noticias porque marcan futuro. Y lo que queda claro, como con la luz, es que las previsiones del Gobierno son imposibles de alcanzar.",
            "created_at": "2021-12-23T09:34:37.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1472488650286018568",
            "text": "Hay otra manera de hacer las cosas. Si el Gobierno hubiera escuchado a @pablocasado_ no seriamos el furgon de cola de Europa y tendriamos mas cerca la recuperacion.\nLa bajada de impuestos es viable y beneficiosa. Los datos lo demuestran.\nhttps://t.co/7hYppGtoDA",
            "created_at": "2021-12-19T08:47:06.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1470665118711222272",
            "text": "Reclamamos una LUPA sobre la ejecucion de los Fondos. La ministra de Hacienda debe comparecer mensualmente ante el Congreso para rendir cuentas de la ejecucion de los Fondos europeos, que son de los espanoles no del Gobierno.\nhttps://t.co/5x6T6ka7OW",
            "created_at": "2021-12-14T08:01:02.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1470285138902851588",
            "text": "Las cosas no van. El ano va a terminar muy lejos de las previsiones del Gobierno y como no quiere aceptarlo el comienzo del que viene no se presenta bien. Siguen fiandolo al efecto de la aplicacion de los fondos europeos, pero ¿cuando vamos a empezar a verlos? https://t.co/b4qnEJ0H8P",
            "created_at": "2021-12-13T06:51:08.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1469604545013628929",
            "text": "Donde esta el compromiso de @sanchezcastejon con los espanoles? Flor de un dia para “triunfar” en una rueda de prensa. La luz sigue subiendo, el ajuste de impuestos se acaba a fin de mes y solo saben hablar de que vamos muy bien. ¿Pero en que? https://t.co/O0jQpyMGQ8",
            "created_at": "2021-12-11T09:46:42.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1467068478138032128",
            "text": "Sencillamente. Me parece una broma de mal gusto que nos vendan ahora que nuestro bienestar en 2020, inmersos en plena pandemia, era como el de 2008. ¿El de las personas en Erte? ¿Los autonomos sin actividad? ¿Los familiares de los fallecidos?\n https://t.co/4cZnzEpcEl",
            "created_at": "2021-12-04T09:49:16.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1466004328796274693",
            "text": "Hoy en control la VP Calvino se nego a reconocer por enesima vez la situacion de Espana.\n¿Como van a acertar con lo que deben hacer si ignoran nuestros desequibrios? ¿Incapacidad o irresponsabilidad? O las dos cosas.\nhttps://t.co/IaG4LChXVR",
            "created_at": "2021-12-01T11:20:43.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1465579073598636034",
            "text": "Ya lo dijimos. Cuentas de trileros para convencernos de que cumplen. Pero no lo hacen.\nEs una mas con grave perjuicio para los que menos tienen.\nFactura de la luz: El Gobierno admite que incumplira su promesa de contener la luz para 10 millones de hogares https://t.co/NeLNPtybMV",
            "created_at": "2021-11-30T07:10:54.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1465219245369921538",
            "text": "Se veia venir y lo llevamos denunciando mucho tiempo.\nEl clavo fiscal no se lo van a clavar a los ricos sino a todos los espanoles. Y lo sufriran mas la clase media y los que menos tienen. https://t.co/hd8S40tDd5",
            "created_at": "2021-11-29T07:21:05.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1463804515879198720",
            "text": "Nuestra industria viviendo un drama y los Pertes sin arrancar y las ayudas a la solvencia renqueando. La situacion no se arregla alargando los Ertes y la moratoria concursal sino con medidas adecuadas que tampoco aportan los presupuestos que se aprobaran hoy. Oportunidad perdida. https://t.co/8ECLSjFLC5",
            "created_at": "2021-11-25T09:39:27.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1463537913619169288",
            "text": "Con agricultores y companeros esta manana frente al ministerio de agricultura. Nuestro campo, las personas que nos suministraron productos frescos en la pandemia, que hicieron que fueramos privilegiados, no se merecen que el Gobierno ignore sus necesidades. https://t.co/8Hrrko7r05",
            "created_at": "2021-11-24T16:00:04.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1461592903915032578",
            "text": "El campo y el transporte en la calle, el futuro de las pensiones que solo ha recibido respuesta subiendo cotizaciones, la inflacion y las subidas de salarios (el metal incendiado)... y el Gobierno forzando la aprobacion de un presupuesto que no sirve para lo que se necesita",
            "created_at": "2021-11-19T07:11:18.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1460322514563964931",
            "text": "El principal problema espanol es el desempleo y el Gobierno y los sindicatos acuerdan poner un impuesto sobre el empleo a las que lo crean: las empresas. ¿Alguien piensa que se resuelve asi el problema de las pensiones? Grave error  https://t.co/XWZe1elyNh",
            "created_at": "2021-11-15T19:03:13.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1459980150586724359",
            "text": "Y como no tienen argumentos solidos se dedican a criticar el aviso de @pablocasado_",
            "created_at": "2021-11-14T20:22:47.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1459979014819524611",
            "text": "No hay mas ciego que el que no quiere ver y lo que queda muy claro es que tenemos un problema con la gestion/ regulacion de la energia que lleva a cabo el Gobierno. No solo es ideologica y sectaria sino que es muy cara y pone en riesgo la cobertura de nuestras necesidades.",
            "created_at": "2021-11-14T20:18:16.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1458708600466067465",
            "text": "Ayer conociamos que Europa exige “ajustar” las pensiones y demostrar que se respeta el equilibrio Intergeneracional y hoy se espera que rebajen las previsiones del Gobierno  un 30% para 2021 y un 20% para 2022. Enmienda a la totalidad al discurso de Sanchez ayer",
            "created_at": "2021-11-11T08:10:06.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1458408183895048192",
            "text": "Llevamos mas de media manana escuchando el triunfalismo de un presidente que no se quiere someter al Debate del Estado de la Nacion. Asi juega con la ventaja de hablar el ultimo, pero manana la Comision va a tirar por tierra todas sus previsiones. Y los espanoles a pagarlo",
            "created_at": "2021-11-10T12:16:21.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1457620040233140226",
            "text": "Este es el efecto de lo que el Gobierno no quiere ver y la demostracion de lo que dijo Casado en la enmienda a los presupuestos. Las cuentas no valen y los espanoles tenemos derecho a que se las lleven y traigan otras que tengan en cuenta lo que viene. https://t.co/IN7EK9SwB3",
            "created_at": "2021-11-08T08:04:33.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1455803992303415297",
            "text": "Hoy nos levantamos con la noticia de que la gran solucion del ministro Escriva es subir los impuestos, o sea, encarecer el coste salarial. Asi ni se va a crear empleo ni van a subir los salarios que en un sistema de reparto es lo que garantiza el futuro",
            "created_at": "2021-11-03T07:48:13.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1455516986600001538",
            "text": "Acaba de conocerse. Dicen que “derogan” la reforma laboral del 12 en los terminos del acuerdo de coalicion. Salvo que sigan enganando y jugando con las palabras es la peor noticia que podia recibir nuestro mercado de trabajo y, por ende, los trabajadores espanoles. Y Europa?",
            "created_at": "2021-11-02T12:47:46.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1453993973261942785",
            "text": "Hablo el INE. En el tercer trimestre apenas se recupera el recorte a la baja del segundo y el gobierno sigue manteniendo sus previsiones. Hace cuatro dias el Secretario de Estado las defendia en el Congreso.\n¿Que pretenden con esto? ¿Quien va a confiar en nosotros? Es indignante",
            "created_at": "2021-10-29T07:55:51.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1453625770547499009",
            "text": "Positiva EPA aunque con sombras, como el incremento del paro en los mayores de 55 anos, que no debe oscurecer los 3,4 mill de parados y los 460 mil en Ertes o con baja ocupacion. Y mientras tanto la inflacion al 5,5%, lo que desautoriza aun mas las previsiones macro del Gobierno.",
            "created_at": "2021-10-28T07:32:45.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1453393537073131529",
            "text": "El docudrama de la VP Ribera y Argelia al filo del fin del partido, demuestra que en vez de tanta demagogia necesitamos una politica energetica que garantice la satisfaccion de nuestras necesidades. Necesitamos fuentes alternativas autoctonas seguras y fiables. Miremos a Francia",
            "created_at": "2021-10-27T16:09:56.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1453021791849521152",
            "text": "Muy mala noticia para los ayuntamientos en pleno tramite presupuestario. Y el gobierno calla. La Secretaria general de financiacion territorial no quiere responder al portavoz del PP en su comparecencia en el Congreso.\nhttps://t.co/dN9Y3UCXy6",
            "created_at": "2021-10-26T15:32:45.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1452530366204502016",
            "text": "Hoy comparece el Gobernador para dar la opinion del Banco de Espana respecto a los PGE.\nLe preguntaremos si entienden que el uso partidario de los Fondos se compagina con su objetivo de generar crecimiento y empleo para todos los espanoles.\n https://t.co/EyNAsqhxPP",
            "created_at": "2021-10-25T07:00:00.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1451870036793208832",
            "text": "Estan jugando con el futuro de los espanoles por pura ideologia, pero que mas les da. La ultima hoy con la intervencion de Diaz en el congreso de CCOO. Europa pide que no se retroceda en flexibilidad laboral y no van a pagar antes de fin de ano los fondos previstos",
            "created_at": "2021-10-23T11:16:05.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1451269344533622798",
            "text": "El ministerio dice que se ha aprobado lo que no se ha aprobado. Hoy, despues de la conferencia sectorial, hemos visualizado la unidad en los consejeros de ⁦@populares⁩ que el Gobierno ha sido incapaz de conseguir. https://t.co/qGpKS9VUX2",
            "created_at": "2021-10-21T19:29:09.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1451131024168062979",
            "text": "@_Herce @pablocasado_ @sanchezcastejon @ArnaldoOtegi No te equivoques. No le interesa. Ayer nos tumbaron todas nuestras peticiones de comparecencias por el bonito procedimiento del voto agrupado. Y asi ni las debatieron",
            "created_at": "2021-10-21T10:19:31.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1451070061058433024",
            "text": "Ayer el gobierno empezo a aplicar el rodillo en los presupuestos. Obligaron a votar conjuntamente todas las comparecencias que no les gustaban. Asi se ahorraron el debate. ¿Donde queda el envite de la ministra Montero a que nuestro sitio estaba en el tramite parlamentario?",
            "created_at": "2021-10-21T06:17:16.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1450720160223010817",
            "text": "Era previsible. Vamos a empezar el debate de unos presupuestos sin fundamento economico. ¿Esto es lo que entienden por Transicion \njusta? ¿Por que no haya reglas fiscales? Las trampas en el solitario solo van a llevar a la ruina a los espanoles.  https://t.co/V8lNyjjvns",
            "created_at": "2021-10-20T07:06:53.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1449998783614537728",
            "text": "Seguimos con la luz. Y el Gobierno no se quiere enterar. En el Plan Presupuestario que enviaron el viernes a Bruselas pasan de puntillas y el cuadro macro inservible e inamovible.\nhttps://t.co/gHvNyYLMEs",
            "created_at": "2021-10-18T07:20:24.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1448178882935463938",
            "text": "Asi entiende el Gobierno lo de las reglas fiscales. Ya no solo se trata de que el presupuesto se lo toman como orientativo sino  que el cuadro macro es de atrezzo. El FMI ha sido el primero y vendran los demas. La revision era obligada pero les da lo mismo",
            "created_at": "2021-10-13T06:48:46.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1447153717795606528",
            "text": "La reforma inmobiliaria contra la propiedad, la laboral contra el empleo, la educativa contra el esfuerzo, la de pensiones contra su sostenibilidad y la de la unidad de mercado contra el comercio. Estas son las politicas del Gobierno. Entrevista de hoy de Pablo Casado en El Mundo",
            "created_at": "2021-10-10T10:55:07.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1446133151839965185",
            "text": "Hoy hemos estado con los agricultores en Ifema.\nPablo Casado les ha transmitido nuestro apoyo, reconocimiento y atencion y ellos su interes y su afecto.\nUn resumen: innovacion, emprendimiento y calidad. Un lujo para Espana\nhttps://t.co/MkZmg7mPlf",
            "created_at": "2021-10-07T15:19:45.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1445337257691467780",
            "text": "Cuando en un pais no se respeta la propiedad privada el horizonte es muy negro. ¿Como vamos a conseguir que la financiacion fluya y que el mundo apueste por Espana? La seguridad juridica es imprescindible para crecer y crear empleo y las ultimas noticias no ayudan nada.",
            "created_at": "2021-10-05T10:37:09.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        },
        {
            "tweet_id": "1445289664286494723",
            "text": "Era esperable. El caos y la demagogia en las propuestas regulatorias del Gobierno perjudican a quien dicen ayudar y los espanoles a pagar. Ya lo avisamos. ⁦@populares⁩ https://t.co/tUjMA2EIuw",
            "created_at": "2021-10-05T07:28:02.000Z",
            "user_id": "1184610201812590593",
            "username": "erodriguez_2019"
        }
    ]
}