{
    "data": [
        {
            "tweet_id": "1628045957924282369",
            "text": "@Mimipulido1 Tal vez. \nAqui, la respuesta larga https://t.co/3OLP5Sspjh",
            "created_at": "2023-02-21T14:56:18.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1628041237168103424",
            "text": "@Mimipulido1 Nada tan global como la inepcia",
            "created_at": "2023-02-21T14:37:33.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1628022565691064320",
            "text": "Si siente que lidias con un marron, piensa en el Ministro Escriva...",
            "created_at": "2023-02-21T13:23:21.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1628016450433609732",
            "text": "La depuracion literaria de Roald Dahl no es solo, por desgracia, la necedad de un editor. Nos conviene recordar que ese neo-moralismo totalitario revestido de progresismo ha conquistado ya, entre nosotros, posiciones de poder, especialmente preocupantes en el sistema educativo",
            "created_at": "2023-02-21T12:59:03.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627961655769399297",
            "text": "Una frase que explica por si sola ocho anos de fundamentalismo urbano en una ciudad que el mundo admiraba https://t.co/xFlhmXaoWK",
            "created_at": "2023-02-21T09:21:19.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627957043628847104",
            "text": "Curioso. La gestion privada de las torres de control es expolio neoliberal. O sea, que la consolidada captura del control aereo -y sus descabelladas compensaciones- por la corporacion de controladores debe de ser el modelo progresista https://t.co/oMarHxgUfb",
            "created_at": "2023-02-21T09:02:59.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627938166140182528",
            "text": "Es hora de aparcar una cultura de gobernar disenada para la batalla por la atencion, y primar la resolucion de problemas desde valores politicos democraticos y progresistas, para reforzar la Espana del siglo XXI.\nBuen articulo de @sevillajordi https://t.co/OIgkiXr5H1",
            "created_at": "2023-02-21T07:47:59.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627761899730264064",
            "text": "Cuando se trata de atacar a los jueces, para UP no hay lenguaje inclusivo que valga https://t.co/lu82aOSuI0",
            "created_at": "2023-02-20T20:07:33.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627741753364123663",
            "text": "La ley de Reduccion de la Inflacion, considerada competencia desleal por la UE, abre una nueva grieta en la relacion transatlantica... Apoyo narrativo y cautela estrategica resumen la relacion entre China y Rusia hoy.\nInteresante articulo de @polmorillas https://t.co/rhFmkdkq2O",
            "created_at": "2023-02-20T18:47:30.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627699870231396352",
            "text": "Las dimisiones en Transportes vuelven mas clamorosa, si cabe, la elusion de responsabilidades politicas en Igualdad.\nAh, no, que en ese caso la culpa era de los jueces...",
            "created_at": "2023-02-20T16:01:04.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627699244411895813",
            "text": "Seria normal, e incluso tardio, en otras latitudes. Como aqui el asumir responsabilidades politicas es excepcional, hay que destacarlo y reconocerlo cuando se produce https://t.co/7Wah9GZLnZ",
            "created_at": "2023-02-20T15:58:35.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627671001126387713",
            "text": "Creo que ni siquiera Foucault, cuando teorizo el poder pastoral, era capaz de intuir en lo que iban a convertirse algunos gobiernos contemporaneos -no miro a ninguno- obsesivamente preocupados por nuestra salvacion",
            "created_at": "2023-02-20T14:06:21.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627669266219601928",
            "text": "Dado el estado de mi TL un lunes mas, tal vez deba plantearme, una de dos: o pasar de twitter este dia de la semana o dar el domingo un vistazo a lo de Evole. Creo que lo segundo se me hace mas cuesta arriba",
            "created_at": "2023-02-20T13:59:28.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627651387021459456",
            "text": "El poder predictivo de los algoritmos se podria usar para servir a la gente en vez de reemplazarla. Por desgracia, la mayoria de empresas siguen apostando al software que pueda reemplazar a los humanos en tareas que estos ya hacen bien.\nInteresante https://t.co/bndmpmn29b",
            "created_at": "2023-02-20T12:48:25.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627649184940564480",
            "text": "Un ano electoral no ayuda. El gasto publico estimulado por el ciclo politico sera especialmente intenso. Y todas las medidas que alimenten la demanda tendran su reflejo en los precios y ayudaran a mutar al monstruo.\nInteresante, esto de @Manuj_Hidalgo https://t.co/AjrSXvkqQ9",
            "created_at": "2023-02-20T12:39:40.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627241804264243201",
            "text": "Nos dicen que la ley tiene 61 articulos y solo ha habido problemas con una disposicion final. Pero esa disposicion era el unico elemento no homeopatico de la ley. Este pais merece legisladores que se tomen en serio su funcion.\nLean a @auroranacarino https://t.co/ngOlyCK7E6",
            "created_at": "2023-02-19T09:40:53.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627237916035481601",
            "text": "¿Acaso la izquierda espanola de hoy no habria atendido las peticiones de ayuda de la Republica ante el levantamiento franquista?\n@lbassets desnuda en este articulo el pacifismo instrumental de unos cuantos https://t.co/S4jfHkoDQ4",
            "created_at": "2023-02-19T09:25:26.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1627234605140000771",
            "text": "Tener que acarrear la mochila de Podemos condicionara la campana del PSOE: mas que esforzarse en explicar sus futuras lineas de actuacion, su programa, se vera obligado a explicitar lo que no va a hacer.\nBuen articulo de @FVallespin https://t.co/PiA4QgsXvw",
            "created_at": "2023-02-19T09:12:17.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626896363194662914",
            "text": "¿Por que le llaman paz cuando quieren decir rendicion?",
            "created_at": "2023-02-18T10:48:13.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626661434468737024",
            "text": "@AlainCuenca @mjansen_madrid Excelente idea. A ver si en un proximo dia de AVE hay ocasion 🤗",
            "created_at": "2023-02-17T19:14:42.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626653661878226969",
            "text": "@mjansen_madrid @AlainCuenca Interesante dialogo. Sobre burocratizacion (captura corporativa) de la politica y politizacion de la alta funcion publica (spoils system de circuito cerrado) podriamos hablar un rato. Modelo con luces y sombras, desde luego, pero de dificil adaptacion, creo, a los retos actuales",
            "created_at": "2023-02-17T18:43:49.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626573567302291458",
            "text": "Lo del CIS es escandaloso. No es propio de una democracia avanzada que el Gobierno convierta el centro publico de investigacion sociologica en un organo de propaganda politica financiado con los impuestos de todos https://t.co/MNEQo2KCbT",
            "created_at": "2023-02-17T13:25:33.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626527537764397065",
            "text": "Es tan cierto que el politico paga los errores de los asesores como que los asesores saben de la infinita tolerancia al halago del politico. Ambos se han orquestado para poner la letra de estos anos: polariza, que algo destruye.\nLean a @ignaciopeyro https://t.co/fdTxbtCELf",
            "created_at": "2023-02-17T10:22:39.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626523047673864192",
            "text": "...y te amo patria de mis suenos y mis penas\ny te llevo conmigo para lavarte las manchas en secreto\nsusurrarte esperanzas\ny prometerte curas y encantos que te salven.\n\nGioconda Belli, \nescritora nicaraguense despojada de su nacionalidad por los satrapas Ortega y Murillo",
            "created_at": "2023-02-17T10:04:48.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626510451486982144",
            "text": "Orgulloso de que nuestro Gobierno haya ofrecido la nacionalidad espanola a los nicaraguenses despojados de la suya. Esperando que grandes paises de la Region (Brasil, Mexico, Colombia, Argentina) muestren, como ha hecho Chile, su solidaridad con los represaliados por la dictadura",
            "created_at": "2023-02-17T09:14:45.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626510046552096770",
            "text": "Bianca Jagger pide a la comunidad internacional que condene la pena de 26 anos de carcel que el regimen Ortega-Murillo ha impuesto al obispo de Matagalpa y haga todo lo posible para obtener su liberacion. \nMe escandaliza la tibieza del Vaticano sobre esto https://t.co/0qFhssBkTb",
            "created_at": "2023-02-17T09:13:08.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626507797360783363",
            "text": "Espana debe replantearse, con una actuacion estrategica, su modelo de personal al servicio de la Administracion para adecuarlo a las necesidades de un sector publico capaz de atender a las exigencias del siglo XXI.\nMuy cierto, importante y urgente https://t.co/adaNxR2z2I",
            "created_at": "2023-02-17T09:04:12.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626506303337029632",
            "text": "Puestos a hacer leyes, aquellos que creen que el lenguaje es performativo debieran cuidarse solo de las exposiciones de motivos",
            "created_at": "2023-02-17T08:58:16.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626309525526482946",
            "text": "Pese al fragor electoralista sobre los deficits de la sanidad primaria, no olvidemos:\n•aumentar su peso en el sistema y los presupuestos\n•potenciar la medicina de familia\n•reconocer a los profesionales\n•mejorar la respuesta a las puntas de demanda\n•profesionalizar la gestion",
            "created_at": "2023-02-16T19:56:20.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626132032911704067",
            "text": "Necesitamos energias limpias y solidaridad territorial. Los partidarios hablan del peligro de la mentalidad nimby: si nadie quiere las centrales, tenemos un problema. Y al mismo tiempo algo de cautela y escepticismo es comprensible.\nOportuno, @gascondaniel https://t.co/t2anlcO6mM",
            "created_at": "2023-02-16T08:11:03.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626128517686607872",
            "text": "Las ideologias son el prêt-à-porter del conocimiento politico. Adoptar una de ellas ahorra trabajo y es barato, pero si lo haces no presumas de que tus juicios son propios y exclusivos",
            "created_at": "2023-02-16T07:57:05.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626128099694837763",
            "text": "‘El resultado de este proceso es un mecanismo de seleccion adversa donde la gente con mas talento y mas oportunidades de desarrollarse profesionalmente en el ambito privado no tienen ningun incentivo para implicarse en los asuntos publicos’.\nMuy de acuerdo https://t.co/1uUJCo1nB8",
            "created_at": "2023-02-16T07:55:25.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626125820396707842",
            "text": "@rafarubio Felicidades. ¡Mucho exito!",
            "created_at": "2023-02-16T07:46:22.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1626124600982622208",
            "text": "El absurdo romanticismo de la incorruptibilidad de las creencias nos convierte en un yihadista, no en un heroe leal a nuestras convicciones. ¡Cuantos errores se cometen desde estas seguridades acriticas!\nExcelente articulo de @antonigr https://t.co/Akqxjb1jJK",
            "created_at": "2023-02-16T07:41:31.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625854208275775489",
            "text": "El editorial de El Pais de hoy traiciona, en mi opinion, la tradicion -que algunos negaran, pero yo creo que sigue viva, al menos como aspiracion- de ecuanimidad y moderacion, en la que muchos de sus lectores nos reconocemos",
            "created_at": "2023-02-15T13:47:04.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625833559167537152",
            "text": "El cierre de Tavistock por el NHS hace aflorar en el Reino Unido los enormes costes sociales que la ideologia transgenero ha producido a jovenes, familias y sociedades. Aqui vamos aun de ida donde otros van ya, dolorosamente, de vuelta https://t.co/LzV3J6IRyV",
            "created_at": "2023-02-15T12:25:01.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625819622585913344",
            "text": "La noticia me suscita dos reacciones:\n1) La aplicacion de la “ley trans” tendra en Espana, como en Escocia, efectos nocivos cuyo impacto sobre la opinion publica el Gobierno parece menospreciar\n2) Aqui nadie ha dimitido por el desaguisado del “si es si”https://t.co/nsVSTMFnk2",
            "created_at": "2023-02-15T11:29:38.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625815097250643974",
            "text": "Las formas son la clave de una democracia sana. Que las instituciones funcionen conviene a todos, porque, como decia Weber, aunque limitan nuestros intereses, tambien los limitaran cuando otros intereses deseen imponerse.\nBuen editorial de @elnotarioSXXI https://t.co/1MtdIZRcOT",
            "created_at": "2023-02-15T11:11:40.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625814068912160768",
            "text": "@miquelroig @elconfidencial Muy de acuerdo",
            "created_at": "2023-02-15T11:07:34.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625763064556449794",
            "text": "Antonio Cabrales, @cabralestweet, tan brillante en su trayectoria academica como ejemplar en su prematura renuncia. Una pena, que la polarizacion politica nos prive, en las responsabilidades publicas, de perfiles de su nivel",
            "created_at": "2023-02-15T07:44:54.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625760755504095232",
            "text": "La radio resiste a sus casi 100 anos, seductora, sincera y complice No hay un reto mayor en el mundo de la imagen que tener que atrapar con las palabras.\nQue buen articulo de @jl_sastre https://t.co/SWvqO5XaAg",
            "created_at": "2023-02-15T07:35:43.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625757356301615109",
            "text": "La ley es como es porque asi lo quisieron nuestros representantes y no por obligacion internacional, porque el consentimiento no fuera central o porque evite la revictimizacion. Y porque no se penso en sus consecuencias penales.\nLean a @penasdecentes https://t.co/RZO7FjhkKk",
            "created_at": "2023-02-15T07:22:13.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625572002240028675",
            "text": "La dotacion de inteligencia y liderazgo del sistema publico es una variable crucial para la prosperidad, el bienestar y la cohesion de un pais, en esta tercera decada del S. XXI. Nuestras politicas de empleo publico no parecen haber captado todavia el mensaje",
            "created_at": "2023-02-14T19:05:41.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625571228604850186",
            "text": "Demencial https://t.co/dRNhJv8ZKA",
            "created_at": "2023-02-14T19:02:37.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625528680049963008",
            "text": "Vamos a seguir a la espera de que la Sra. Colau suspenda los acuerdos de la ciudad de Barcelona con ciudades de paises cuyos regimenes vulneran derechos humanos a gran escala. Por ejemplo Shangai o Shenzen, o la bellisima Isfahan.\nEsto de Pere Vilanova https://t.co/WMEQTRz5P7",
            "created_at": "2023-02-14T16:13:32.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625528608906158080",
            "text": "En un momento en que las asociaciones de judios no paran de alertar del aumento del antisemitismo en Europa, ni con la mayor de las benevolencias se puede agarrar la decision de la alcaldesa sin pringarse las manos.\nBuen articulo de @FernandoArambur https://t.co/n09WcKqks8",
            "created_at": "2023-02-14T16:13:15.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625485550009348097",
            "text": "Para un buen uso del asesoramiento experto en el sector publico no es malo senalar -como hace Mazzucato- las limitaciones y sesgos de las consultoras, pero es mucho mas importante construir Administraciones robustas, que no internalicen el tramite y externalicen la inteligencia https://t.co/tsSDP9hHX9",
            "created_at": "2023-02-14T13:22:09.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625442099716915201",
            "text": "Muy de acuerdo https://t.co/8dmU1d64G2",
            "created_at": "2023-02-14T10:29:30.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625397014065303554",
            "text": "El Gobierno sigue proporcionando excelentes estudios de caso para ilustrar un curso de ‘better regulation’. El que culmina en el varapalo de ayer del TS es uno de los que ofrece mayor utilidad docente",
            "created_at": "2023-02-14T07:30:21.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625221621370724368",
            "text": "Quienes sostienen que la globalizacion goza de buena salud, como el historiador Niall Ferguson, suelen centrarse en el comercio. Pero el rasgo distintivo de la globalizacion moderna no es el comercio, sino la interdependencia.\nEsto de @EuroBriefing https://t.co/cq6CHKkrO0",
            "created_at": "2023-02-13T19:53:24.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625219895586594829",
            "text": "El comercio tiene una imagen menos noble que las religiones o las ideologias, pero ha desempenado en la historia de la humanidad un papel civilizador, y a menudo ha cosido lo que unas y otras habian desgarrado",
            "created_at": "2023-02-13T19:46:32.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625122639579697155",
            "text": "La eliminacion de la sedicion deja -dice el Tribunal Supremo- un “espacio intermedio\" entre la rebelion y los desordenes publicos, lo que conlleva que \"conductas gravemente atentatorias al sistema constitucional (...) quedarian impunes...” https://t.co/nIS27TrIoX",
            "created_at": "2023-02-13T13:20:05.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625090007005335556",
            "text": "Tenemos, en general, gobiernos mas sensibles al poder de presion laboral de las corporaciones de docentes que a los intereses de los alumnos https://t.co/5T4MZzehAW",
            "created_at": "2023-02-13T11:10:25.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625087333925019649",
            "text": "Si los problemas de la atencion primaria en salud se convierten -entre el oportunismo de unos y la prepotencia de otros- en municion de campana, no conseguiremos acordar medidas para tener: a) mas medicos de familia; b) mejor pagados; y c) menos asfixiados por la burocracia",
            "created_at": "2023-02-13T10:59:47.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1625030879251689479",
            "text": "La prueba del delito no tiene que ser (de hecho, no es) un “calvario” en Espana. Pero no hay, ni puede haber, “yo si te creo, hermana”, sin mas, en un Estado de derecho.\nBuen articulo de Manuel Cancio https://t.co/m2JI224aE6",
            "created_at": "2023-02-13T07:15:27.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1624733958482042886",
            "text": "Acemoglu diferencia las tecnologias “brillantes” que aumentan mucho la productividad y fomentan la creacion de empleos, de las “mediocres” que aumentan poco la productividad, pero producen un importante efecto sustitucion de personas.\nEsto de @saradelarica https://t.co/PZYxCwQTIB",
            "created_at": "2023-02-12T11:35:36.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1624728990068899840",
            "text": "La chapuza publica tiene como una de sus causas el descuido de esas maquinas llamadas Gobiernos y el abandono de sus Administraciones Publicas, obsoletas en sus estructuras, procesos y en la gestion de personas.\nTiene toda la razon @rjimenezasensio https://t.co/AQtqcUJcY8",
            "created_at": "2023-02-12T11:15:51.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1624715236170248192",
            "text": "O normalizamos que PP y PSOE pacten con quien les de la gana, o empezamos a exigir a los grandes partidos que garanticen la gobernabilidad del pais sin depender de fuerzas con agendas radicales.\nLucido articulo de @auroranacarino https://t.co/4pqDOGQJTL",
            "created_at": "2023-02-12T10:21:12.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1624366118574882817",
            "text": "La resistencia impune de las administraciones convierte a menudo en papel mojado el derecho de acceso a la informacion publica.\nEsta entrevista al presidente del Consejo de Transparencia lo deja claro https://t.co/Hk6ik4EE0j",
            "created_at": "2023-02-11T11:13:56.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1624189391647154176",
            "text": "Gran iniciativa de nuestro Gobierno. Bienvenidos https://t.co/N98pgZYe2q",
            "created_at": "2023-02-10T23:31:41.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1624131202402684928",
            "text": "Cuando los partidos radicalizan sus mensajes para movilizar a los propios, en vez de moderarlos para ensanchar su espacio electoral, es sintoma de que las encuestas les aconsejan defender su area, mas que atacar la del contrario",
            "created_at": "2023-02-10T19:40:28.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623947424535388161",
            "text": "La pregunta es si la modificacion de la ley del ‘solo si es si’ cambiara algo. Y si, algo cambia, para que todo siga igual. El cambio profundo no lo trae la ley penal, sino la conciencia del respeto a la igualdad y la dignidad.\nhttps://t.co/8ZIu65fQkX",
            "created_at": "2023-02-10T07:30:12.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623794528753778690",
            "text": "Lo del Alcalde del PP -esperemos que por poco tiempo- de Villar de Canas hace tambalear las convicciones animalistas de cualquiera",
            "created_at": "2023-02-09T21:22:38.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623768419987337217",
            "text": "Las escandalosas puertas giratorias de los jueces favorecen farsas como esta. Nuestra buena salud democratica exigiria separar totalmente las carreras judiciales de las carreras politicas https://t.co/1CkN14Mu2Z",
            "created_at": "2023-02-09T19:38:54.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623750490231119872",
            "text": "Escuchando la leccion de clausura de la dra. @aveiga2 en el acto de graduacion de la XVIII promocion del Master en Direccion Publica (EMPA) de @ESADE en Barcelona https://t.co/NVCSi013oU",
            "created_at": "2023-02-09T18:27:39.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623722662257217536",
            "text": "La ejemplaridad de quien gobierna no la ponen en cuestion sus errores, sino su negativa a responsabilizarse de ellos",
            "created_at": "2023-02-09T16:37:04.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623610703750873088",
            "text": "No hace ni una semana, la Canadian Broadcasting Corporation descubrio que el restaurante de Montreal que ocupaba el primer lugar en las valoraciones de Tripadvisor no existia.\nDemoledor. Lo cuenta @QuimMonzo https://t.co/wsVY8lt5oM",
            "created_at": "2023-02-09T09:12:11.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623593883706720259",
            "text": "Rentas mas altas, mayor incremento en los pisos mas baratos y reduccion de la oferta de pisos en alquiler. Fue el impacto del control de precios durante el periodo en que estuvo vigente en Cataluna. Interesante estudio de @EsadeEcPol. Para tomar nota https://t.co/g8wIcg3T1Z",
            "created_at": "2023-02-09T08:05:21.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623585745360371712",
            "text": "El recorrido de la ley del si es si ejemplifica la definicion de la politica atribuida a Ernest Benn: “es el arte de buscar problemas, encontrarlos esten alli o no, diagnosticarlos incorrectamente y aplicar los remedios inadecuados”.\nEsto de @gascondaniel https://t.co/j2DEx2GUV1",
            "created_at": "2023-02-09T07:33:01.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623584239844311040",
            "text": "La diplomacia de ciudades es la politica exterior que la ciudad de Barcelona viene desarrollando con ayuntamientos de los cinco continentes en paises con todo tipo de sistemas politicos. @jaumecollboni se desmarca de la gesticulacion de Colau https://t.co/xjyfS8Dhmi",
            "created_at": "2023-02-09T07:27:02.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623418237818896384",
            "text": "Con esta decision unipersonal de vuelo gallinaceo, la Alcaldesa pone la imagen internacional de Barcelona a la altura del resto de su gestion municipal https://t.co/Ty8e1cgk92",
            "created_at": "2023-02-08T20:27:24.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623251559885819904",
            "text": "Escuchando a @sevillajordi abrir con su brillantez habitual el seminario de Impulse/@NTTDATA sobre Data Driven Government https://t.co/MwyR9stLYm",
            "created_at": "2023-02-08T09:25:05.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623195275778031617",
            "text": "Mientras el sistema ordinario de acceso al empleo publico siga siendo absurdamente lento, poco atractivo y de baja calidad como predictor de exito para muchas tareas, la tentacion de buscar atajos, combinada con el clientelismo, seguiran haciendo estragos https://t.co/lJ1jUmFabW",
            "created_at": "2023-02-08T05:41:25.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623192002736148480",
            "text": "Primer AVE sin mascarilla. Hoy, si, una cierta sensacion de pasar pagina",
            "created_at": "2023-02-08T05:28:25.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623189674436055040",
            "text": "Creo que la Ministra Llop tiene razon al senalar la diferencia -que UP parece ignorar- entre probar el consentimiento y probar la violencia o intimidacion. No la tiene al afirmar que esto ultimo es ‘sencillo’, y el ejemplo que pone es muy endeble https://t.co/PYhfi2jSJD",
            "created_at": "2023-02-08T05:19:10.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1623037723509415936",
            "text": "Llamadme tiquismiquis, pero -tal como la regula la Constitucion- una mocion de censura sin posibilidad alguna de mayoria me parece algo muy proximo al fraude de ley. Y, en todo caso, una instrumentalizacion de vuelo bajo del parlamento que descalifica a quien la presenta",
            "created_at": "2023-02-07T19:15:22.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1622951228387860480",
            "text": "Los partidos que votaron favorablemente la ley tambien debieran tomar nota de su incapacidad de hacer valer el minimo de resistencia critica ante cualquier riada de propaganda arropada por los prescriptores del bien pensar.\nCoincido con @JosepMartBlanch https://t.co/Hdl9U4Dg1w",
            "created_at": "2023-02-07T13:31:40.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1622945465061736455",
            "text": "Roza lo esperpentico que una ley aprobada por el Congreso y el Senado, enviada a las Camaras como proyecto de ley, se trate ahora de reformar mediante una proposicion de ley que una parte del Gobierno no avala.\nLa cruda descripcion de @jazarzalejos https://t.co/n2mr8btZf8",
            "created_at": "2023-02-07T13:08:46.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1622901528339132419",
            "text": "En la politica-espectaculo, cambiar una ley es como las trompetas que anuncian la llegada de la caballeria",
            "created_at": "2023-02-07T10:14:11.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1622884065253752832",
            "text": "En politica de vivienda no hay milagros, pero abundan los hechiceros, con formulas magicas, como el control de precios del alquiler, que no solo no resuelven, sino que agravan el problema de fondo: la escasez de oferta.\nBuen articulo de @VictorLapuente https://t.co/3sFkZw1TMu",
            "created_at": "2023-02-07T09:04:47.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1622503278629076996",
            "text": "Tras 2 anos de LOMLOE, siguen pospuestos los  retos mas importantes de la educacion: la gobernanza del sistema y sus incentivos, la carrera docente y los equipos directivos, la evaluacion, la inversion y el buen uso de los recursos.\nEsto de @lucas_gortazar https://t.co/ryy0i3iAJo",
            "created_at": "2023-02-06T07:51:40.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1622307457727975425",
            "text": "La superioridad moral suele producir una politica empedrada, como el infierno, de buenas intenciones",
            "created_at": "2023-02-05T18:53:33.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1622177631067045890",
            "text": "No se puede vivir del relato eternamente. Al final hay que pasar de las palabras a los hechos, y entonces se impone la rendicion de cuentas.\nBuen articulo de @auroranacarino https://t.co/plAWQz1Sn1",
            "created_at": "2023-02-05T10:17:40.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1622170417204002816",
            "text": "Ocupar los ministerios centrales y dejar para el socio mas estridente algunos perifericos podia parecer sensato, pero, en un tiempo politico de emociones, ‘infotainment’, moralismo y polarizacion, suponia quitarle trabajo, regalarle discurso y mutualizar sus errores y desatinos",
            "created_at": "2023-02-05T09:49:00.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1622156157631561729",
            "text": "En la sanidad publica falta dinero y, sobre todo, faltan reformas, pero, como escribe lucidamente @JosepMartBlanch, no es nada facil que se de la conjuncion astral que haria esas reformas viables. https://t.co/iti6qYqvrm",
            "created_at": "2023-02-05T08:52:20.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1622151823808204800",
            "text": "Ha sido fruto de una polemica artificiosa, era innecesaria, no ha supuesto una mejora de la legislacion, no evitara los problemas de prueba ni la ‘revictimizacion’, y no reduce, sino que amplia el arbitrio de los jueces.\nUn ‘case study’ de lo que una reforma legal no debe ser. https://t.co/MsZ6K7p4Uj",
            "created_at": "2023-02-05T08:35:07.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1622149604111261696",
            "text": "Solo voy a gasolineras con empleados y prefiero hacer cola en la caja del super que pasar QRs por una maquina. Se que soy especie en extincion, pero sospecho, como @raymerichp, que no esta nada claro que el capitalismo digitalizado sea mas productivo https://t.co/H6ABuZa2fH",
            "created_at": "2023-02-05T08:26:18.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621889240974999557",
            "text": "Hay que poner la presion fiscal en relacion con el nivel de eficiencia de las administraciones publicas. Paises con una presion fiscal mas elevada tienen mayor calidad institucional y un sector publico mas eficiente.\nInteresante entrevista a @rdomenechv https://t.co/9kMG5O4nhY",
            "created_at": "2023-02-04T15:11:42.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621878466676248577",
            "text": "Pronosticar que la guerra en Ucrania acabara con un acuerdo diplomatico es tan acertado como barato. Instar a Ucrania y sus aliados a supeditar toda su estrategia, hoy y ahora, a ese acuerdo, es simplemente hacerle el trabajo a Putin",
            "created_at": "2023-02-04T14:28:54.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621821413370757121",
            "text": "La construccion de procedimientos y sistemas que moderan y neutralizan el exceso no es tan epica como el combate antifascista, pero es lo que menos conviene a los extremistas y, por eso mismo, lo que mas refuerza a la democracia (@daniInnerarity).\nAmen https://t.co/IFugBGWvtA",
            "created_at": "2023-02-04T10:42:11.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621813075576819712",
            "text": "Me siento ofendido, luego hay una verdadera ofensa (salto del sentimiento a la objetividad), toda disension es una muestra de odio (se rechaza la argumentacion), luego quienes me ofenden merecen ser cancelados (yo no odio, reparo la injusticia) https://t.co/iOJZ2dskmW",
            "created_at": "2023-02-04T10:09:03.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621620064788090883",
            "text": "Seria una pena que para los menores de 40 Ramon Tamames quedara solo como el complice del esperpento de Vox",
            "created_at": "2023-02-03T21:22:06.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621495954003173376",
            "text": "Todos los que han intentado negociar con Putin han vuelto con las manos vacias. Hasta que eso cambie, debemos concluir que la unica forma de poner fin a la guerra es dar a Ucrania los medios para expulsar al invasor.\nJosep Borrell, claro, como siempre. https://t.co/FsvBiBBdDE",
            "created_at": "2023-02-03T13:08:56.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621425609271296006",
            "text": "El objetivo de Iglesias es un cierre de filas (ley del si es si, senalamiento de empresarios...) que marque un espacio definitivamente propio en el que no puedan entrar ni el PSOE ni Diaz.\nInteresante articulo de @HdezEsteban https://t.co/MCbK1OO6lP",
            "created_at": "2023-02-03T08:29:24.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621235712019369987",
            "text": "Tal vez le dieron el proyecto de estos trenes al mismo que diseno los secamanos del AVE https://t.co/HS8Yk52iCy",
            "created_at": "2023-02-02T19:54:49.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621161249248772097",
            "text": "@Mangeles_HM @Xunta Que buena noticia",
            "created_at": "2023-02-02T14:58:56.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621138606822948870",
            "text": "@mjansen_madrid Si puede escribirse ‘posibilidad obligatoria’, cualquier expresion es aceptable",
            "created_at": "2023-02-02T13:28:57.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621062712829825025",
            "text": "Sin el tope al gas de la ‘excepcion iberica’, el precio medio de la electricidad en el mercado regulado habria sido un 31,8% mas alto. Pero durante 2022 ha continuado el mayor consumo de gas para la generacion electrica.\nInteresante estudio de @EsadeEcPol https://t.co/rFdRvukwfU",
            "created_at": "2023-02-02T08:27:23.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621050798238048257",
            "text": "El estado debe ofrecer a los mejores de la clase humilde un esfuerzo intensivo de promocion para que su ascenso no quede lastrado por un deficit de capital social.\nBuena reflexion de @EstefMolina_ https://t.co/ivKnNdPShx",
            "created_at": "2023-02-02T07:40:02.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        },
        {
            "tweet_id": "1621047202260062208",
            "text": "Ha presentado dos leyes estrella: la del si es si ha beneficiado a cientos de agresores sexuales y la trans ha fracturado el movimiento feminista. Cualquiera que destrozara asi su campo y sus activos pensaria en cambiar de oficio.\nEsto de @gascondaniel https://t.co/YqC45D75jD",
            "created_at": "2023-02-02T07:25:45.000Z",
            "user_id": "339560225",
            "username": "francisco_longo"
        }
    ]
}