{
    "data": [
        {
            "tweet_id": "1628134767781679132",
            "text": "Hoy he leido que la Confederacion Empresarial de Hosteleria de Espana (@CEHEhosteleria) situa a Extremadura en lugares preferentes en el ultimo ano.\n\n¡Igual puede acabar siendo verdad que se esta produciendo un gran cambio! \n\nSolo falta que nos lo creamos. https://t.co/nhxPNuq4gK",
            "created_at": "2023-02-21T20:49:12.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1628114527190482945",
            "text": "Creo , salvo que me digais lo contrario , que ha sido un acierto que el ‘Martes de Carnaval’ sea fiesta regional . Ha sido una buena decision para todos. Los datos de asistencia son extraordinarios en todas partes . Me alegro mucho.",
            "created_at": "2023-02-21T19:28:46.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1627381586193776641",
            "text": "Carnaval, bendita locura que estos dias nos esta permitiendo viajar por nuestra tierra para conocernos un poquito mejor. \n\nLas calles de Extremadura estan rebosantes de alegria, creatividad y color. Sigan disfrutando de la magia. https://t.co/lgoGUJyNZS",
            "created_at": "2023-02-19T18:56:20.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1627234813160701953",
            "text": "En los alrededores del Embalse de Piedraguda se encuentran en ocasiones estos hongos . Se trata segun me dice un buen amigo ,del Hongo Poliporo Esponjoso. Crece en los troncos de pino en descomposicion . Recomiendo la ruta de apenas 10 kms. \n#Extremadura en ruta\n#Senderosyveredas https://t.co/PJ1i67i20b",
            "created_at": "2023-02-19T09:13:06.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1626669087303557132",
            "text": "Hoy, en Valdencin, he pasado parte de la tarde con Enriqueta, Pilar, Nano, Lali, Juan, Dionisio, Julio y Felix. \n\nHemos jugado a la petanca, hemos charlado, hemos hablado de la vida, he pasado un muy buen rato. https://t.co/naMXPd4h0V",
            "created_at": "2023-02-17T19:45:07.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1626330726550458369",
            "text": "La politica buena merece la pena de verdad. Todas las diferencias sociales, las in justicias que la ley de cuna impone, solo se pueden arreglar con la politica.\n\nPrecisamente por eso, es la politica que merece la pena, la que genera mas igualdad y mas justicia social. https://t.co/Et16yfGdbI",
            "created_at": "2023-02-16T21:20:35.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1625917739721162770",
            "text": "Extremadura tiene en marcha 25 proyectos de hoteles de 4 y 5 estrellas que impulsaran los niveles de un turismo de excelencia y calidad.\n\nSon casi 30.000 los empleos que ya genera el sector. Hoy, en Caceres, he visitado las obras del Palacio de Godoy, futuro hotel de 5 estrellas. https://t.co/tMlULpDPPw",
            "created_at": "2023-02-15T17:59:31.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1625574368691511303",
            "text": "Hoy es un gran dia para la dignidad de la clase trabajadora de nuestro pais.\n\nEl Gobierno de Espana ha aprobado la subida del salario minimo interprofesional a 1.080 euros al mes. Solo en Extremadura, esta medida beneficiara a mas de 80.000 personas.\n\nhttps://t.co/cKsxjuOsEm",
            "created_at": "2023-02-14T19:15:05.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1625469989175140353",
            "text": "La Junta convoca 45 millones de euros en ayudas para autonomos https://t.co/mVpFVtfJOi via @hoyextremadura",
            "created_at": "2023-02-14T12:20:19.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1625039827040194562",
            "text": "Hoy es el Dia de la Radio, ese medio que nos acompana desde que uno se levanta hasta el final del dia.\n\nMi reconocimiento a todos los profesionales que dedican su esfuerzo y trabajo a hacer de la radio un medio libre, plural, inmediato y cercano como todos. https://t.co/6kvqlRkN0j",
            "created_at": "2023-02-13T07:51:01.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1624482010772168706",
            "text": "El Carnaval es dar sentido al sinsentido, criticar sin ofender, analizar sin destruir.\n\nEs la gran leccion que estos dias nos deja esta fiesta en muchos de nuestros pueblos y ciudades.  Enhorabuena a todos y un gran reconocimiento al enorme trabajo que hay detras de cada grupo. https://t.co/ifPRm5N4LB",
            "created_at": "2023-02-11T18:54:27.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1624389501614186496",
            "text": "Descansa en paz querido Paco ‘Mantequinha’.\nMuere Francisco Gonzalez Santana, fundador del Museo Etnografico de Olivenza https://t.co/miNtJ6IdlP via @hoyextremadura",
            "created_at": "2023-02-11T12:46:51.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1623727512982376453",
            "text": "El hidrogeno verde ya es de interes general en Extremadura.\n\nUn paso mas para seguir liderando la revolucion verde y para crear empleo y riqueza en nuestra tierra: 2.500 empleos y una inversion de 10.000 millones de euros hasta 2023.\n\nEl futuro esta aqui.\n\nhttps://t.co/trBIdgtPng",
            "created_at": "2023-02-09T16:56:21.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1623674831815299072",
            "text": "Descansa en Paz y como buen ‘pichon’ vuela hasta lo mas alto. \n Muere Marcos Alonso a los 63 anos https://t.co/jZtWVzwtLU via @marca",
            "created_at": "2023-02-09T13:27:00.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1623310213519384578",
            "text": "En la reunion con la Presidenta del Parlamento Europeo despues de visitar a los Comisarios , pudimos coincidir en el momento de tremendos desafios y de enormes oportunidades que se abren para regiones como la nuestra . https://t.co/JeSrJam6R5",
            "created_at": "2023-02-08T13:18:09.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1623018892518952965",
            "text": "Hoy he planteado en Bruselas que Extremadura va a necesitar entre 20.000 y 30.000 trabajadores del sector verde desde ahora y hasta el 2030.\n\nMarzo sera el mes en el que se inicien en nuestra tierra importantes proyectos relacionados con la nueva revolucion verde que lideramos. https://t.co/84ZKjSRBmQ",
            "created_at": "2023-02-07T18:00:32.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1622850093702324226",
            "text": "Google responde a la amenaza de ChatGPT anunciando Bard, su nueva inteligencia artificial conversacional https://t.co/BcM1d6hJOo via @La_SER",
            "created_at": "2023-02-07T06:49:48.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1622705194147495936",
            "text": "Enhorabuena a la almendralejense Isabel Anton, profesora de Derecho Internacional Privado @uc3m y reciente premio 'Academia&amp;Economics' en la seccion Shining Stars en Bruselas.\n\nTalento extremeno del que todos debemos sentirnos muy orgullosos.\n\nFelicidades. https://t.co/M8foEMSGeP",
            "created_at": "2023-02-06T21:14:01.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1622651746504802334",
            "text": "No puede haber gente que, a lo largo de su vida, no tenga acceso en condiciones decentes a poder vivir en un lugar digno.\n\nLa vivienda como quinto pilar del Estado del Bienestar y la proteccion de los menores por encima de todo lo demas.\n\nhttps://t.co/13sAkQqPSE",
            "created_at": "2023-02-06T17:41:38.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1622535809432797184",
            "text": "Desde Extremadura toda nuestra solidaridad ante el horror y la tragedia que ha provocado el terremoto en Turquia y Siria.\n\nYa hemos ofrecido al Gobierno nuestra disposicion a cualquier tipo de colaboracion y ayuda que se nos pueda requerir.\n\nhttps://t.co/aa9u1OjZBY",
            "created_at": "2023-02-06T10:00:56.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1622319098154680323",
            "text": "Paola Garcia Lozano se proclama en Chipre 🇨🇾 Campeona de Europa Junior de Kata tras derrotar en la final a Rebeca Mrazova, de Eslovaquia 🇸🇰\n\nTercer titulo europeo para la deportista de Almendralejo con solo 16 anos.\n\nEnhorabuena, paisana. Orgullo de Extremadura 💚🤍🖤 https://t.co/RJS1pCRNXy",
            "created_at": "2023-02-05T19:39:48.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1622154934396280834",
            "text": "No habiamos terminado la tercera y ya esta aqui la cuarta revolucion: la IA. Nos ha tocado vivir un tiempo apasionante por los riesgos y las oportunidades.\n\n“Esto es mas grande que ChatGPT\". El nuevo 'cerebro' de @Google que fascina a los cientificos.\n\nhttps://t.co/T65XEFGkIq",
            "created_at": "2023-02-05T08:47:29.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1621061090174976002",
            "text": "El Hospital Santa Justa se integrara en el SES. Estamos trabajando en las formulas de integracion. Los trabajadores no tienen nada que temer.\nLa Junta no confirma que el hospital Santa Justa pase al SES, tal y como insiste Gallardo https://t.co/BCgBdSpBs7 via @hoyextremadura",
            "created_at": "2023-02-02T08:20:56.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1621052501788360706",
            "text": "@Horas_y_Minutos Me alegra que te guste . Por cierto, cuando se rompe una correa se puede poner otra de otro color o esta prohibido?",
            "created_at": "2023-02-02T07:46:48.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1620455127479119872",
            "text": "No hay consuelo para un desenlace fatal. Querida Sara, vuela alto. Un abrazo a toda su familia y a todo el pueblo de Valverde de Leganes\n\nhttps://t.co/cE6Nlwp3uC",
            "created_at": "2023-01-31T16:13:03.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1620407582103056386",
            "text": "En #Oliva de la Frontera, he visitado su nuevo centro residencial. Alli, hemos puesto en marcha el nuevo modelo implantado en Extremadura para atender a las personas y hacerlo en su pueblo. \n\nEl reto es reproducir, de la forma mas fiel, su vida de cuando estaban en sus casas. https://t.co/mx1yE22DgS",
            "created_at": "2023-01-31T13:04:07.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1620345655595253760",
            "text": "El cielo de Caceres, destacado por la NASA.\n\nLa NASA ha elegido como fotografia del dia una imagen capturada por los extremenos Javier Caldera y Miguel Gracia del cometa ZTF en Caceres\n\nhttps://t.co/5TvxxomjIJ",
            "created_at": "2023-01-31T08:58:03.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1619971634684895233",
            "text": "Las exportaciones extremenas alcanzan por vez primera los 3.000 millones.\n\nNada es casualidad. Un dato que viene a confirmar el excelente trabajo de nuestro tejido empresarial. Otro exito colectivo de nuestra tierra.\n\nhttps://t.co/h07UwyQbho",
            "created_at": "2023-01-30T08:11:49.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1618990492754284545",
            "text": "Gracias queridos profesores , queridos maestros , queridos padres . Es vuestro merito.",
            "created_at": "2023-01-27T15:13:07.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1618987584591663111",
            "text": "La noticia con la que habiamos sonado mucho tiempo.Extremadura  se situa entre las mejores.                    La tasa de abandono escolar vuelve a caer a minimos historicos en Extremadura https://t.co/9ow18bZOB5 via @hoyextremadura",
            "created_at": "2023-01-27T15:01:34.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1618701753998008323",
            "text": "Agroexpo cumple 35 anos y debemos sentirnos muy orgullosos de un evento que situa a Extremadura en el mapa internacional.\n\nHoy, en Don Benito, he podido comprobar el potencial imparable de nuestro campo, su modernizacion y el enorme trabajo de nuestros agricultores y ganaderos. https://t.co/9rneKYDKbO",
            "created_at": "2023-01-26T20:05:46.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1618605438890807297",
            "text": "La politica es gastar tu vida en lo mas bonito que hay: servir a tus ideas y que esas ideas sirvan a las personas, sirvan para mejorar la vida de la gente.\n\nLa politica antigua, la vieja, la que bloquea, la que busca el enfrentamiento constante se la dejo a otros. https://t.co/soJFrSNwC6",
            "created_at": "2023-01-26T13:43:03.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1618523893769318402",
            "text": "Descansa en paz querido Rodolfo Ares. El Pais Vasco y toda Espana le debemos mucho. La paz nunca llueve del cielo. Tuvo mujeres y hombres que la hicieron posible.",
            "created_at": "2023-01-26T08:19:01.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1618228512854540290",
            "text": "Mas de 234.000 extremenos y extremenas empiezan a ver estos dias en sus pensiones la subida del 8,5% que ha aprobado el Gobierno.\n\nDe eso va la cosa, de mas dignidad para los y las pensionistas y de mas justicia social para la clase trabajadora de esta region y de este pais. https://t.co/l7jg6eLdgQ",
            "created_at": "2023-01-25T12:45:17.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1617909508797526016",
            "text": "Hoy, en Almendralejo, hemos firmado con los regantes el convenio para la transformacion en regadio de la zona regable de Tierra de Barros.\n\nEs fruto del trabajo de mucha gente. Gracias a todos ellos. Gracias por demostrar que el campo tiene futuro, que merece la pena. https://t.co/TBakWDfiU3",
            "created_at": "2023-01-24T15:37:40.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1617791390985105409",
            "text": "Los 15 lugares mas increibles de Extremadura donde podras viajar para ver mejor las estrellas https://t.co/9y4LllSCAH via @elespanolcom",
            "created_at": "2023-01-24T07:48:19.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1617620891747356674",
            "text": "Mi agradecimiento a los negociadores. Un buen acuerdo. Los medicos desconvocan la huelga tras alcanzar un acuerdo con el SES https://t.co/OPlkNvu06F via @epextremadura",
            "created_at": "2023-01-23T20:30:49.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1617102108557299713",
            "text": "En compania de los ‘maestros’ celebrando el cumple de nuestro amigo Juan Carlos en Badajoz. https://t.co/1NtAEyVQcH",
            "created_at": "2023-01-22T10:09:21.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1616915624248188929",
            "text": "Acabo de llegar a casa despues de estar en la Facultad de Economicas. Hoy era el MIR, y todas las demas pruebas de los graduados sanitarios.Lo vivi hace anos con mi hija y hoy con mi sobrina.He podido hablar con algunas familias.Resulta muy especial esa batalla q han librado.",
            "created_at": "2023-01-21T21:48:20.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1616757757650128896",
            "text": "Quiero sacar a esta tierra de la deriva que nos llevo a que las industrias se ponian fuera y nuestros trabajadores salian para trabajar alli.\n\nEso se debe acabar y de esta tierra no saldra ni un gramo de litio que no se transforme aqui, cree empleo aqui y genere riqueza aqui. https://t.co/reLIcTnA1x",
            "created_at": "2023-01-21T11:21:01.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1616527895408640014",
            "text": "Innovar no es solo inventar, es aplicar aquello que nos ayude a mejorar. La radio es una de esas herramientas que mejora la calidad de la educacion y favorece el desarrollo del alumnado. Hoy, en Berlanga, visite su colegio y su IES donde he disfrutado de la experiencia @RadioEdu. https://t.co/v4WWyfMuxP",
            "created_at": "2023-01-20T20:07:38.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1616487264070115328",
            "text": "Estamos viviendo el momento mas apasionante de nuestra historia.\n\nDebemos sacar los mejor de nosotros mismos. Ser mas valientes que nunca, Mirar al futuro sin miedo. Tenemos que ir a por el futuro, aunque sea a codazos.\n\nTenemos oportunidades como nunca antes tuvo esta tierra. https://t.co/NO8jNXdLLP",
            "created_at": "2023-01-20T17:26:11.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1616397495302782976",
            "text": "El sector de las tecnologicas genera  ya mas de 2.500 empleos en la ciudad https://t.co/QumRUK95yq via @epextremadura",
            "created_at": "2023-01-20T11:29:28.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1616126893790568448",
            "text": "Solo cuando has visto, escuchado y sentido tienes la sensacion de conocer lo que significa Jarramplas.\n\nHoy, en Piornal, he vuelto a redescubrir su verdadero significado que, como otras fiestas de nuestros pueblos, esconden parte de la riqueza historica y cultural de esta tierra. https://t.co/d75aOERhzW",
            "created_at": "2023-01-19T17:34:12.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1615817970772742144",
            "text": "Hoy en #Fitur ha sido un orgullo hablar de turismo y de Extremadura: una formula de exito con mas de 27.000 empleados y embalados a representar pronto el 8% de nuestro PIB .\n\nNadie nos va a regalar nada, debemos seguir trabajando, para ofrecer un turismo de una calidad excelente. https://t.co/fZKfMYuM2z",
            "created_at": "2023-01-18T21:06:39.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1615722575652589568",
            "text": "Extremadura muestra al mundo su enorme potencial turistico estos dias en #Fitur2023. \n\nOrgulloso de una tierra a la que nadie nunca le regalo nada, tampoco en el sector turistico, y debemos valorar los fantasticos datos con los que hemos cerrado el ultimo ano. https://t.co/mFBat8ZhuA",
            "created_at": "2023-01-18T14:47:35.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1615376854503784448",
            "text": "Hoy, se escribe la primera pagina de un libro muy importante para nosotros: la del desarrollo del hidrogeno verde en nuestra region.\n\nExtremadura liderara la nueva y gran aventura que Espana emprende con el hidrogeno y que solo hace 5 anos era algo impensable en esta tierra. https://t.co/5inpZB32Uu",
            "created_at": "2023-01-17T15:53:49.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1615100629881430016",
            "text": "En Pela, de nuevo se volvieron a sentir las cosquillas por San Anton . #vivaSanAnton https://t.co/0t1Q0X3PMA",
            "created_at": "2023-01-16T21:36:11.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1615036605332324384",
            "text": "Nuestra @infouex ha contribuido al cambio social y economico de Extremadura.\n\nHoy ha tomado posesion Pedro Fernandez como rector. Gracias a Antonio por tanto trabajo. Nuestra universidad nos permite estar mas preparados que nunca para afrontar las oportunidades que tenemos. https://t.co/Pt7d7Qfoac",
            "created_at": "2023-01-16T17:21:47.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1614342520346972162",
            "text": "Se trata de algo muy sencillo. Que las condiciones socioeconomicas no marquen diferencias en el sistema educativo y que ayudemos desde todos los niveles a la conciliacion de las familias.",
            "created_at": "2023-01-14T19:23:44.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1614341721042866177",
            "text": "Todos los centros educativos sostenidos con fondos publicos accederan a la gratuidad de los comedores escolares. TODOS con fecha 9 de Enero. Unos, los publicos ,directamente por el tipo de contratos, y otros , los concertados ,previa aprobacion de la orden correspondiente.",
            "created_at": "2023-01-14T19:20:33.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1614175217546579968",
            "text": "Extremadura lidera la revolucion verde y justa del siglo XXI.\n\nLa region genera aproximadamente el 30% de la energia fotovoltaica que se produce en toda Espana.\n\n #Renovables\n\nhttps://t.co/O75UrjOEmH",
            "created_at": "2023-01-14T08:18:56.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1614007908907237376",
            "text": "Los ciudadanos de Badajoz van a tener que pagar el transporte urbano, pudiendo ser gratuito ,o al 50% ,porque en realidad ‘no quieren que se lo apunte el gobierno’.\nLos ‘importantes’ en la vida no son siempre los que ganan, sino los que pierden. Y no parecen pensar en ellos.",
            "created_at": "2023-01-13T21:14:06.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1613588834989780994",
            "text": "Extremadura busca ser la region “mas competitiva” en hidrogeno verde al declararlo de interes general https://t.co/EDDDMtTbaa via @per_energia",
            "created_at": "2023-01-12T17:28:51.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1613199380621787138",
            "text": "Extremadura mantiene una firme apuesta por un regadio eficiente y sostenible. Con el nuevo proyecto en Vva. del Fresno generamos futuro en el mundo rural, riqueza y mas empleo: 65.000 jornales al ano. Seguimos trabajando.Nuestros proximos objetivos: Monterrubio y Tierra de Barros https://t.co/babXpxGFGB",
            "created_at": "2023-01-11T15:41:18.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1612923852924796930",
            "text": "La comedia con sabor extremeno triunfa en la carrera por los Oscar\nhttps://t.co/HKeJAYdWSU",
            "created_at": "2023-01-10T21:26:27.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1612846476744622081",
            "text": "Ayer, nuestros ninos y ninas volvieron al cole. Y lo hacen con los comedores escolares gratis. Tambien con las aulas matinales.\n\nEs una forma de ayudar a las familias para que no paguen los de siempre las cargas de la crisis o de la inflacion. \n\nhttps://t.co/HaGl0gHEcA",
            "created_at": "2023-01-10T16:18:59.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1612811237947047938",
            "text": "Descanse en paz en su querido San Martin de Trevejo . Muere el escritor extremeno Domingo Frades https://t.co/goCEFhn3gr via @hoyextremadura",
            "created_at": "2023-01-10T13:58:58.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1612415502739013635",
            "text": "Vivimos un momento duro. En algo estamos fallando cuando acabamos mal 2022 e iniciamos 2023 con 4 victimas por asesinatos machistas. Despleguemos todas las herramientas necesarias para erradicarla. Desde Extremadura, rotunda condena y apoyo a las familias\n\n#NosQueremosVivas",
            "created_at": "2023-01-09T11:46:27.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1612170485483319297",
            "text": "Las democracias deben ser protegidas o dejaran de ser democracias . Seguidores de Bolsonaro rompen el cordon policial e irrumpen en el Congreso brasileno https://t.co/eclT403EhRerica-Latina via @hoyextremadura",
            "created_at": "2023-01-08T19:32:51.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1611447268250644480",
            "text": "Descansa en paz. Y mil gracias por tu vida.\nFallece en Caceres Sigifredo Ortega, fundador de Pita Publicidad https://t.co/dgKyu5s5v9aceres via @hoyextremadura",
            "created_at": "2023-01-06T19:39:02.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1611087671547289610",
            "text": "Se puede decir mas en menos? https://t.co/svjXHbvTSg",
            "created_at": "2023-01-05T19:50:08.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1611085468849901569",
            "text": "Rtve 2. Concierto de Reyes. Genial . Realmente Genial.",
            "created_at": "2023-01-05T19:41:22.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1611080251617992706",
            "text": "La jueza de paz Lucia Ibarra, candidata del PSOE a la alcaldia de Fuente de Cantos  https://t.co/kAkLrugsKw via @hoyextremadura",
            "created_at": "2023-01-05T19:20:39.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1610593930483060736",
            "text": "Las 5 comunidades autonomas que mas uso hacen de la administracion electronica.  \n\nExtremadura lidera el ranking, seguida por Navarra, Pais Vasco, Islas Canarias y Cataluna, segun GfK DAM.\n\nhttps://t.co/bxM0AcSTfP https://t.co/mgl2csMn80",
            "created_at": "2023-01-04T11:08:11.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1610532068903251968",
            "text": "Adios a Nicolas Redondo, historico lider sindical y figura clave para impulsar la democracia https://t.co/jV0jHo6x90 via @hoyextremadura",
            "created_at": "2023-01-04T07:02:22.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1610259332511272961",
            "text": "Convergiendo con Espana. Desde 2015 baja el desempleo alrededor de 10.000 personas cada ano . El paro bajo en Extremadura un 10% en 2022 y deja el total de desempleados en 82.534  https://t.co/RZCzVLcWJi via @hoyextremadura",
            "created_at": "2023-01-03T12:58:36.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1609248297021046794",
            "text": "Esta noche a las doce todo se hace viejo y a esa misma hora, las cero, todo se hace nuevo. Nada cambia.Solo nosotros cambiamos y podemos hacer ese transito de lo viejo a lo nuevo con nuestros afanes, nuestras ilusiones y nuestras esperanzas . Yo deseo que se cumplan los vuestros.",
            "created_at": "2022-12-31T18:01:07.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1609169393199505409",
            "text": "Mis condolencias por el fallecimiento del Papa Benedicto XVI.\n\nSe va un hombre que dedico su vida a ayudar a los demas y a lograr que haya mas paz en el mundo.\n\nhttps://t.co/2jGR212aeZ",
            "created_at": "2022-12-31T12:47:34.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1609106098379788288",
            "text": "Deseo que seamos una tierra de exigencia en el cumplimiento de nuestros derechos y obligaciones.\n\nY que lo hagamos con ambicion y coraje para afrontar con garantias de exito y progreso el futuro lleno de oportunidades que tiene Extremadura por delante.\n\nFeliz 2023. https://t.co/jkfZBGKIDl",
            "created_at": "2022-12-31T08:36:04.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1607857054143619082",
            "text": "Sin lugar a dudas, la educacion es el gran ascensor social y el motor para lograr la igualdad de oportunidades. Para seguir avanzando, hay que apostar por un modelo educativo de calidad, que garantice el numero de profesores y dote de una tecnologia adecuada a nuestros alumnos https://t.co/pAI3GqIjju",
            "created_at": "2022-12-27T21:52:48.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1606017038744375297",
            "text": "👏🏾👏🏾👏🏾👏🏾👏🏾👏🏾👏🏾El Cacereno elimina en la Copa del Rey al Girona, un equipo de Primera (2-1) https://t.co/VqHvpscgE6 via @epextremadura",
            "created_at": "2022-12-22T20:01:15.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1605840849157226497",
            "text": "Ahora que tenemos las alas,\nllevemos nuestros suenos hasta lo mas alto.\n\nDesde la prosperidad compartida,\nagarremos las inmensas oportunidades\nque se nos presentan.\n\nEs el momento de #Extremadura\n\nFelices Fiestas y Feliz 2⃣0⃣2⃣3⃣ 💫 https://t.co/ghJnbOXfSr",
            "created_at": "2022-12-22T08:21:08.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1605216193136267266",
            "text": "Tras la Transicion y la Constitucion, el Estatuto de Autonomia es uno de los hitos mas importantes de nuestra historia. Con la celebracion de su 40 aniversario, reconocemos el esfuerzo de toda una generacion que ha hecho que Extremadura sea una tierra con inmensas oportunidades https://t.co/cdk0kphwyP",
            "created_at": "2022-12-20T14:58:58.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1603791389157990402",
            "text": "La region recibira casi 3.600 M€ de fondos europeos. Vienen anos llenos de oportunidades, de enormes desafios y muchos retos.\n\nDesde la humildad, sencillez, talento, pasion y constancia, Extremadura va a competir con los demas en igualdad de condiciones. Estamos preparados https://t.co/4X7WJzAiiN",
            "created_at": "2022-12-16T16:37:18.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1603334337503559681",
            "text": "Siempre igual. Esa Espana mia o tuya cuando deberia ser nuestra, de todos. Lo hicieron con Felipe que lo masacraron, lo repitieron con Zapatero incendiando las calles y lo hacen ahora. No les importa ni Espana, ni Cataluna, ni la Constitucion, solo el poder por el poder. https://t.co/GSnVYjwIHh",
            "created_at": "2022-12-15T10:21:09.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1602681290347761664",
            "text": "Hoy esta siendo un dia complicado en Extremadura por las intensas lluvias de las ultimas horas. Todo lo material es recuperable. Las administraciones estaran para ayudar a todas las familias afectadas. Nadie se puede quedar sin su espacio de convivencia, sin su vida, sin su casa",
            "created_at": "2022-12-13T15:06:10.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1601497737152712704",
            "text": "Con mas de 81.000 hectareas de vinedos, Extremadura se consolida como la segunda region con mas superficie de todo el pais.\n\nhttps://t.co/upmSvQoydj",
            "created_at": "2022-12-10T08:43:09.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1600922288550924288",
            "text": "Estos dias he visitado el norte extremeno para vivir con sus vecinos #LaEncamisa #LosEscobazos. Extremadura tiene casi 60 fiestas de interes turistico, uno de nuestros mayores patrimonios al representar lo mejor de los recursos naturales, culturales o gastronomicos de esta tierra https://t.co/IzjMHVW6fE",
            "created_at": "2022-12-08T18:36:31.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1600137623330234368",
            "text": "Los 44 anos mejores de nuestra historia. La Constitucion Espanola propicio el clima de convivencia en paz.\n\nUn modelo e historia de exito, bien hariamos en repetir los consensos de 1978.\n\n#DiadelaConstitucion 🇪🇸 https://t.co/FdYBdGUu5k",
            "created_at": "2022-12-06T14:38:33.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1599845085822099457",
            "text": "44 anos de exitos, de avances. 44 anos juntos y juntas, superando dificultades, ganando derechos y libertades.\n\n44 anos de #ConstitucionEspanola 🇪🇸, de estabilidad y progreso. Por eso nos pertenece a todos y a todas. https://t.co/8yYnRtJ67W",
            "created_at": "2022-12-05T19:16:06.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1599079908206346241",
            "text": "Seguramente nadie me creera. No fui al Centro para que se arreglara el ascensor. No era consciente. Y si es asi me cabrea mucho. Fui a ver a Manolo porque lo quiero mucho despues de anos de relacion.          https://t.co/V9H0dLi3BC via @COPE",
            "created_at": "2022-12-03T16:35:34.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1598789282797391879",
            "text": "La incorporacion laboral de la mujer ha supuesto el mayor crecimiento del PIB en los ultimos 20 anos. Hoy, en Extremadura tenemos 187.000 mujeres trabajando. Avanzamos pero queda camino por recorrer. Las leyes han cambiado, pero faltan por cambiar las mentalidades https://t.co/O0wSMSDnLe",
            "created_at": "2022-12-02T21:20:43.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1598780975424495616",
            "text": "El lobby extremeno al que el papa Francisco ha confiado el manejo del dinero del Vaticano  https://t.co/zNZKpyul6z",
            "created_at": "2022-12-02T20:47:43.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1598361075438612481",
            "text": "Cooperar tambien supone lograr la igualdad en ambitos tan sensibles como la discapacidad. Estamos en el camino, aspiramos a ser mejores y ayudar asi a construir un mundo mejor. Para lograrlo, nuestros derechos y obligaciones tienen que depender de nuestra condicion como personas https://t.co/UxRoJnnV5q",
            "created_at": "2022-12-01T16:59:11.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1598025077219823616",
            "text": "Los #PremiosLeader de @REDEXTREMADURA no son unos galardones mas, son el reconocimiento al trabajo de hombres y mujeres en la Extremadura mas rural, asi como al enorme esfuerzo de los Grupos de Accion Local en favor del desarrollo de nuestros pueblos y comarcas\n\n#Guadalupe https://t.co/CAIZVA1CNG",
            "created_at": "2022-11-30T18:44:02.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1597994228889833472",
            "text": "La Atencion Primaria fue la gran revolucion de la sanidad publica y su situacion es consecuencia del cambio social vivido en los ultimos 40 anos. Solo desde el dialogo y la dotacion de recursos encontraremos soluciones que ayuden a mejorar y fortalecer nuestro sistema sanitario https://t.co/ADh8ZHeTn3",
            "created_at": "2022-11-30T16:41:28.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1597578219586482176",
            "text": "El bienestar no tiene precio, sale del esfuerzo de los extremenos y extremenas, es un compromiso con un proyecto que se llama Extremadura\n\nHay que combatir las injusticias y las desigualdades que impone la cuna. Aspiramos a que Extremadura sea una region de #BIENestar https://t.co/I1jxwUThC5",
            "created_at": "2022-11-29T13:08:23.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1596775782788915200",
            "text": "Los secretos de Extremadura: Los secretos historicos de Extremadura, segun National Geographic https://t.co/IzZt5jaRDJ",
            "created_at": "2022-11-27T07:59:47.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1596212506292281346",
            "text": "Pedro Sanchez, elegido por aclamacion presidente de los socialdemocratas, socialistas y laboristas de todo el mundo: “¡Estamos mas vivos que nunca!” via @El_Plural https://t.co/Zs9LziwJAt",
            "created_at": "2022-11-25T18:41:32.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1596180758447935488",
            "text": "La actitud de la sociedad no puede ser de autocomplacencia. La mejor vacuna para la pandemia social que significa la #ViolenciaGenero es el compromiso ciudadano. Solo desde el refuerzo de la educacion y desde la escuela pueden empezar a cambiar las cosas\n\n#25N https://t.co/nR4hMLrYvA",
            "created_at": "2022-11-25T16:35:23.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1595169641453785106",
            "text": "Los extremenos estamos muy orgullosos de vosotros, queridos Jose y Tono. Atrio consigue su tercera Estrella Michelin \nhttps://t.co/optvurUzJY",
            "created_at": "2022-11-22T21:37:33.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1595114653587472384",
            "text": "Extremadura, paradigma de la necesaria, urgente y muy ventajosa (re)industrializacion https://t.co/NxDeq9vgAC via @IndustryTalksES",
            "created_at": "2022-11-22T17:59:03.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1593571484877848578",
            "text": "Unos Grammy para la historia. \nEl grupo @LAS_MIGAS, del que forma parte la emeritense Carolina Fernandez \"La Chispa\" ha logrado esta madrugada el Grammy latino en la categoria de mejor album de musica flamenca por \"Libres\"\n\nhttps://t.co/dSgFGiTOHc",
            "created_at": "2022-11-18T11:47:03.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1591930998425534464",
            "text": "El Merida sufre y pasa en los penaltis https://t.co/YW6U5UWUMD via @hoyextremadura",
            "created_at": "2022-11-13T23:08:21.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1591852827672195074",
            "text": "Muy grandes!El Diocesano alimenta el sueno copero https://t.co/FKWOwQ3fSV via @hoyextremadura",
            "created_at": "2022-11-13T17:57:43.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1591548935382130688",
            "text": "El Santa Amalia se merece todo el respeto y el reconocimiento . En la vida es mas facil ganar que perder . Pero perdiendo han sido capaces de enfrentarse a los grandes ganando en generosidad y esfuerzo . Muy grandes!",
            "created_at": "2022-11-12T21:50:10.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1591542840596783105",
            "text": "Dicen que es una sorpresa ! Es una inmensa realidad!enhorabuena! Los extremenos acceden a la segunda ronda. Valieron los goles de Alberto y Miguel Cera. https://t.co/XlCzVNnSNk via @",
            "created_at": "2022-11-12T21:25:57.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1591542393932812290",
            "text": "Muy grande Cacereno! Asi se escribe la historia! Gran partido de los extremenos, que alcanzan la segunda ronda tras los goles de Ivan Fernandez, Sola... https://t.co/XlCzVNnSNk via @",
            "created_at": "2022-11-12T21:24:10.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        },
        {
            "tweet_id": "1591051872005226496",
            "text": "La Junta de Extremadura cambia de golpe 35 leyes para hacer de Extremadura la vanguardia de la simplificacion administrativa . Los demas grupos se han opuesto. \nEstos son los principales cambios de la ley de medidas de la Junta https://t.co/TMhabA2mNW via @hoyextremadura",
            "created_at": "2022-11-11T12:55:01.000Z",
            "user_id": "158658247",
            "username": "GFVara"
        }
    ]
}