{
    "data": [
        {
            "tweet_id": "1626279494263750656",
            "text": "El Gobierno se felicita de que el \"bono comida\" de 200€ haya recibido 570.000 solicitudes en su primer dia.\n\nTe estan vendiendo que mas de medio millon de personas necesiten una limosna estatal para poder comer como un gran logro cuando en realidad es una autentica calamidad.",
            "created_at": "2023-02-16T17:57:00.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1624793795245088768",
            "text": "Suponga que en un rio se esta ahogando su perro y una persona que no conoce de nada. Solo puede rescatar a uno de ellos, ¿a quien rescataria?",
            "created_at": "2023-02-12T15:33:22.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1624703294638641156",
            "text": "Matar a un raton, una lagartija o una serpiente que se ha colado en nuestra casa podra costarnos hasta 18 meses de carcel con la nueva ley. Atropellar a un animal en la carretera, en caso de ser denunciados, supondra una multa economica o pena de carcel.\n\nhttps://t.co/NUpmKbkmWC",
            "created_at": "2023-02-12T09:33:45.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1622987398543032321",
            "text": "Semanas diciendo que la ley estaba bien, que todo era culpa de la ultraderecha y de jueces machistas.\n\nAl final, modifican la ley cuando mas de 450 violadores y abusadores sexuales se han visto beneficiados. Un dano irreparable y sin consecuencias para los que lo han generado.",
            "created_at": "2023-02-07T15:55:24.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1622892216669577217",
            "text": "El castigo en forma de votos resulta demasiado benevolo para los legisladores que provocan con su estupidez, irracionalidad y fanatismo las desgracias ajenas. Compartir celda con los violadores reincidentes que han liberado seria infinitamente mas justo.\n\nhttps://t.co/MmGC2MPQJp",
            "created_at": "2023-02-07T09:37:10.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1619680889633648641",
            "text": "@rubnpulido Gracias a ti por venir al podcast y diseccionar los datos de la inmigracion ilegal tan poco conocidos por la mayoria. Un abrazo y a seguir.",
            "created_at": "2023-01-29T12:56:30.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1618005770540580875",
            "text": "El pasado sabado en Cibeles se congregaron decenas de miles de personas. No hubo ni un altercado. Hoy, en la Universidad, un centenar de personajes han generado el caos y obligado a la policia a intervenir.\n\nDicen que los primeros son ultras fascistas y los segundos democratas...",
            "created_at": "2023-01-24T22:00:11.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1617152957035991041",
            "text": "Juan Roig genera el 2’2% del PIB y crea 660.751 puestos de trabajo de forma directa e indirecta, pero claro no se autodefine como \"ecofeminista\" que es todo lo que le ha permitido a Ione Belarra embolsarse mas de 100.000€ al ano siendo una activista sin oficio conocido.",
            "created_at": "2023-01-22T13:31:24.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1614965560483119106",
            "text": "Asaltan el Tribunal Constitucional, liberan violadores, manipulan los datos de desempleados y cada dia que pasa los espanoles son mas pobres, pero la ira se centra en un tipo que ha propuesto que las mujeres puedan escuchar –voluntariamente– los latidos del feto antes de abortar.",
            "created_at": "2023-01-16T12:39:28.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1614555616487301121",
            "text": "HACIENDA: UNA MAFIA LEGALIZADA.\n\nhttps://t.co/SWoPzexRCY",
            "created_at": "2023-01-15T09:30:30.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1609601619984896000",
            "text": "Tres cosas que los socialistas no entendieron en 2022:\n\n1- Gratis no existe.\n\n2- Otorgar innumerables ayudas sociales no es sinonimo de exito, sino de fracaso.\n\n3- No se puede generar riqueza desincentivando el ahorro.\n\nA ver si en 2023 aprenden al menos una...",
            "created_at": "2023-01-01T17:25:05.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1605141850003759106",
            "text": "El reves del Tribunal Constitucional a Sanchez y sus planes supone una amenaza aun mayor, pues cuando los cobardes se ven acorralados se revuelven con furia. Aprovechara que dentro de nada toda Espana estara centrada en la Navidad para redoblar su ataque.\n\nhttps://t.co/1JhWFcg8W8",
            "created_at": "2022-12-20T10:03:33.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1604449669744152576",
            "text": "Una masa a la que le gusta que le enganen, se deja guiar por el lenguaje de las pasiones –antes que el de la razon– y conforme mas habla mas estupida se muestra acabara votando en contra de sus propios intereses dando paso a una democracia totalitaria.\n\nhttps://t.co/dAldTv0hOp",
            "created_at": "2022-12-18T12:13:05.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1603462820187852800",
            "text": "Una panda de cutres demagogos promete al pueblo el fin de la corrupcion, la independencia judicial y el paraiso en la Tierra. Los votan y rebajan las penas por malversacion,asaltan el poder judicial y el Constitucional y de regalo los empobrecen.\n\n¿Lo peor? Los volverian a votar.",
            "created_at": "2022-12-15T18:51:41.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1603444586088742912",
            "text": "En Espana, desde hoy, se puede utilizar el dinero de los contribuyentes para reventarla sin consecuencias y los jueces estaran al servicio del PSOE y sus socios para blanquear la destruccion.\n\nEl pueblo espanol va a pagar muy caro la inconsciencia de haber votado este Gobierno.",
            "created_at": "2022-12-15T17:39:14.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1603370511496511490",
            "text": "La Inquisicion digital ha encontrado en Frank Cuesta su penultima victima. Las campanas orquestadas en la pocilga de las redes sociales consisten en mandar una oleada de mensajes insultantes con el objetivo de que los linchados se apliquen la autocensura.\n\nhttps://t.co/I5JbFQYwXr",
            "created_at": "2022-12-15T12:44:53.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1602655837226508289",
            "text": "Tras mas de medio centenar de abusadores sexuales beneficiados por la ley \"solo si es si\", el Gobierno anuncia que la modificaran.\n\nDijeron que la ley era estupenda, que todo era un bulo de la \"ultraderecha\" y que el problema eran los jueces machistas. Son un peligro publico.",
            "created_at": "2022-12-13T13:25:02.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1602620045594599429",
            "text": "Queridos amigos:\n\nTras cumplir un ano, \"El Rebano\" supera los 40.000 ejemplares vendidos. En la era de TikTok no esta nada mal...\n\nGracias de corazon por su interes, su confianza y, sobre todo, por leer. ❤️📚📖\n\nhttps://t.co/iofmaejiT3",
            "created_at": "2022-12-13T11:02:48.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1601933085272145920",
            "text": "@avilavictor_1 Se nota que se ha leido la Constitucion a conciencia... Lo que si dice la Constitucion es que los diputados son elegidos por sufragio universal. Un autentico drama al que usted, sin duda, contribuye. Un abrazo, salao.",
            "created_at": "2022-12-11T13:33:04.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1601901150265122824",
            "text": "El ultimo objetivo de Sanchez es un cambio de regimen y para ello promovera –con la inestimable ayuda de sus rameras mediaticas– un proceso constituyente para erradicar la actual Constitucion y con ella la monarquia en Espana: su gran obstaculo.\n\nhttps://t.co/JrYBbx1GI4",
            "created_at": "2022-12-11T11:26:10.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1601596944669106177",
            "text": "De una sociedad a la que no le importo maltratar a sus propios hijos, denunciar a su vecino porque subia sin mascarilla al ascensor y sigue aceptando la humillacion de sus gobernantes no esperemos que se vaya a escandalizar ahora porque asalten el poder judicial.",
            "created_at": "2022-12-10T15:17:22.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1601194718087774208",
            "text": "@Ramoncin93 Creo no, por supuesto que no la ganarian, pero evidentemente no se trata de eso. Saludos.",
            "created_at": "2022-12-09T12:39:04.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1601193596929314817",
            "text": "Que el principal partido de la oposicion no haya presentado ya una mocion de censura evidencia que Espana les importa bien poco y les basta con heredar los escombros de lo que quede de ella.",
            "created_at": "2022-12-09T12:34:36.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1601162485985599489",
            "text": "Sanchez aprovecho el comienzo del mundial para que se olvidase la ley \"solo si es si\", pactar con Bildu los presupuestos y ahora aprovecha el puente para asaltar el poder judicial.\n\nAsi de facil resulta desmontar un pais en las narices de una masa a la que nada parece importarle.",
            "created_at": "2022-12-09T10:30:59.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1600925419628220418",
            "text": "En el podcast exclusivo de este mes repasamos con @diazvillanueva la figura de don Torcuato Fernandez-Miranda. Un gran desconocido para la mayoria de espanoles a pesar de su papel fundamental en la Transicion y el nacimiento de la Constitucion de 1978.\n\nhttps://t.co/82hcffwjoA",
            "created_at": "2022-12-08T18:48:58.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1600890790905262080",
            "text": "@RafaggarridoG @LasVentas Espero que la disparatada idea de reducir el numero de festejos haya desaparecido por el bien del aficionado y, lo mas importante, de la Fiesta. Gracias.",
            "created_at": "2022-12-08T16:31:22.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1600643833041408000",
            "text": "Los comunistas, en apenas unas horas, han salido en defensa de Kirchner –una corrupta criminal– y de Castillo –un golpista analfabeto– para demostrar lo que son. Se presentan como los defensores del pueblo, del progreso y de la libertad y no son mas que sus enemigos numero uno.",
            "created_at": "2022-12-08T00:10:02.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1600077630304231424",
            "text": "Los farsantes politicos de los ultimos anos tratan a la Constitucion como a una ramera: la utilizan, la manosean y la deshacen a su antojo con el ultimo proposito de erradicarla. Todos esos que se proclaman fervientes defensores de la Constitucion deberian empezar por cumplirla.",
            "created_at": "2022-12-06T10:40:09.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1599887925587505152",
            "text": "@SumoJapones A partir de este minuto arranca lo mas interesante. Una autentica maravilla el mundo del sumo. ¡Un abrazo!\n\nhttps://t.co/hey4yalFbh",
            "created_at": "2022-12-05T22:06:20.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1599705315125043200",
            "text": "Hoy escribo sobre Luis Enrique y las criticas que recibe por parte de la prensa deportiva. Muchas de ellas inmerecidas, pues lo unico que hace es mostrar un comportamiento genuinamente espanol.\n\nhttps://t.co/EtAyqjXvCV",
            "created_at": "2022-12-05T10:00:42.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1599341169141350401",
            "text": "Queridos oyentes, ya tienen disponible el podcast de esta semana. En esta nueva entrega contamos con la presencia de nuestro estimado @geoestratego. ¡Espero que lo disfruten!\n\nhttps://t.co/ZlLHc4Y5yW",
            "created_at": "2022-12-04T09:53:43.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1598760608068820992",
            "text": "De paseo con mi querido @diazvillanueva\n\nhttps://t.co/Kf7xVOVz6v",
            "created_at": "2022-12-02T19:26:47.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1598265609833558016",
            "text": "A Irene Montero no se le debe afear que el medio escogido para conseguir su cargo fuera el de robarle el novio a Tania Sanchez y colocarla detras de un pilar en el Congreso pues es, sin duda, el acto mas noble y decente que ha realizado hasta la fecha.\n\nhttps://t.co/DAygj0Xy2T",
            "created_at": "2022-12-01T10:39:50.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1597980467416174594",
            "text": "Resulta complicado hallar un alegato mayor a favor de \"promover la cultura de la violacion\", que aprobar una ley que pone en libertad a los violadores, que es lo que ha hecho Irene Montero y el Gobierno.\n\nEstos son los que luego van de victimas y defensores de la moderacion...",
            "created_at": "2022-11-30T15:46:47.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1597934990905724930",
            "text": "Que Irene Montero –que ha promovido una ley que libera violadores de las carceles– acuse a otros de \"promover la cultura de la violacion\" es como si Ada Colau acusa a alguien de analfabeto.",
            "created_at": "2022-11-30T12:46:04.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1597898203869114368",
            "text": "Hoy escribo sobre yonquis. En concreto sobre los yonquis del PSOE que aseguraron que no se meterian el pacto con secesionistas,la reforma del delito de sedicion, la ley del solo si es si y, ahora, el asalto al Poder Judicial. Como siempre, se la chutaran.\n\nhttps://t.co/phuxFYaG7N",
            "created_at": "2022-11-30T10:19:53.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1596815321750392832",
            "text": "Esta semana, la ley del 'solo si es si' ha reducido las condenas de:\n\n- Un padre que violo a su propia hija.\n- Un hombre condenado por abusos sexuales a una menor.\n- Un hombre que violo a una menor tutelada de 14 anos.\n- Y 10 abusadores han sido liberados\n\nhttps://t.co/8sGh91Cjpa",
            "created_at": "2022-11-27T10:36:54.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1596217862577864705",
            "text": "Le esta bien empleado a Pablo Motos y a todos los que han encontrado en el concepto \"moderado\" no posicionarse contra la injusticia –creyendo que asi estarian exentos de ser perseguidos– que la jauria feminista les recuerde que la cobardia no los salvara de los linchamientos.",
            "created_at": "2022-11-25T19:02:49.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1595804628561584129",
            "text": "Hay gente mas ofendida por lo que le digan a la maxima responsable de liberar abusadores sexuales que porque su hija se pueda encontrar a uno de esos abusadores volviendo a casa una noche.\n\nEspectacular lo sencillo que resulta controlar la mente de la masa.",
            "created_at": "2022-11-24T15:40:46.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1595537813709135883",
            "text": "Estan tan en contra de la violencia machista que han redactado una ley que reduce y libera abusadores sexuales de las carceles. \n\nPero que importa si con unas pequenas muestras de sobreactuacion, lagrimas de cocodrilo y un par de tuits pueden desviar la atencion del asunto...",
            "created_at": "2022-11-23T22:00:33.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1594641594988302336",
            "text": "Antonio Escohotado: el ultimo hombre libre.\n\nhttps://t.co/c12428l7e4 https://t.co/xZDC2xvwv5",
            "created_at": "2022-11-21T10:39:17.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1594282623190577153",
            "text": "La manada mas peligrosa esta en las instituciones.\n\nhttps://t.co/8dC3qhED26",
            "created_at": "2022-11-20T10:52:52.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1592921938141532160",
            "text": "Vivimos en un pais en el que un piropo se considera \"delito de odio\" y a los abusadores sexuales se les premia con leyes que reducen sus condenas.\n\nProgreso lo llaman...",
            "created_at": "2022-11-16T16:45:59.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1592842746804703232",
            "text": "Si algo caracteriza al movimiento Eco-friendly es su clasismo. El rico puede jugar a comprarse un Tesla, pero al que no posee esos recursos economicos se le insulta, se le culpa, se le multa y ahora Feijoo quiere echarlos de las carreteras.\n\nhttps://t.co/jJbHs2GSIE",
            "created_at": "2022-11-16T11:31:19.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1592457888748154880",
            "text": "Un tipo condenado por abusar sexualmente de su hijastra de 14 anos ha conseguido reducir su pena de ocho a seis anos de carcel gracias a la ley \"solo si es si\".\n\nAl final, las que venian a proteger a las mujeres han acabado protegiendo a los pederastas que abusan de ellas.",
            "created_at": "2022-11-15T10:02:01.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1591831121980956676",
            "text": "Este buen hombre −que con toda la buena voluntad del mundo creera estar defendiendo algo justo− representa a la perfeccion la nefasta educacion que hay en Espana alentada por los politicos y medios de desinformacion.\n\nGratis no existe. Lo paga usted o se lo pagan los demas. https://t.co/MdpcLps0B5",
            "created_at": "2022-11-13T16:31:28.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1591068249097396225",
            "text": "La penultima traicion de Sanchez es solo una pequena conmemoracion que permite a los espanoles recordar que su pais –con su voto– esta gobernado por aquellos que anhelan destruirlo.\n\nUna desgracia a la que muchos ya se han acostumbrado inconscientes de las terribles consecuencias",
            "created_at": "2022-11-11T14:00:05.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1590825319543771136",
            "text": "Sanchez lanza la derogacion del delito de sedicion, pero no se distraigan de lo importante: en un ambulatorio de Chinchon una enfermera ha trabajado quince minutos de mas.",
            "created_at": "2022-11-10T21:54:46.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1590730616437624834",
            "text": "El cambio climatico se convierte en una estafa cuando se afirma que el culpable es el autonomo de Almendralejo porque tiene una furgoneta diesel y a China ni se le menciona.\n\nUn fraude grotesco para manipular a las masas y un gran negocio para los gobiernos y lobbies verdes.",
            "created_at": "2022-11-10T15:38:27.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1589967736930996226",
            "text": "@gusanito1972 @Proserpinasb @trianondeco @salidarvuelta @TheObjective_es Todo el mundo sabe, o deberia, que en Youtube esta Fabian y el resto. En esas pelucas hay mas clase que en todo el resto de canales. Lo minimo que se puede hacer es enviarle reservas de jamon de parte de toda la comunidad hispanohablante de Georgia.",
            "created_at": "2022-11-08T13:07:03.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1589195945212014594",
            "text": "Queridos oyentes, ya tienen disponible el podcast de esta semana. Espero que lo disfruten. ¡Gracias por estar ahi una semana mas! 🙂\n\nhttps://t.co/TCtmcxwSAH",
            "created_at": "2022-11-06T10:00:13.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1587737017881968644",
            "text": "Olivia pronto sera un vago recuerdo. No cumplia los requisitos del aparato de marketing feminista. Es una nina asesinada si, pero no por su padre, sino por su madre. Y la putrefacta alma de mamarrachas como Irene Montero prefieren la ideologia a la vida.\n\nhttps://t.co/HJbMfw3Ufi",
            "created_at": "2022-11-02T09:22:58.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1586648907337064450",
            "text": "Contra el delirio igualitario.\n\nhttps://t.co/cNXvrGY8WH",
            "created_at": "2022-10-30T09:19:12.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1586010392056270849",
            "text": "El escandalo no es que no haya acuerdo para renovar el CGPJ entre el PSOE y el PP. El escandalo es que los politicos decidan que jueces lo componen, que parece que a muchos se les olvida la aberracion que supone...",
            "created_at": "2022-10-28T15:01:58.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1585760260324995072",
            "text": "Las respuestas a este \"tuit\" demuestran el absoluto drama que supone para un pais estar sometido a una banda de ignorantes que se mofan de la sensatez.\n\nHacen gala de su estupidez sobre almacenar energia mientras nos arruinan con sus lamentables politicas energeticas. https://t.co/NmkWQNJW5g",
            "created_at": "2022-10-27T22:28:02.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1585640709910331397",
            "text": "Los peores datos del paro desde el verano de 2012 y Yolanda Diaz –maxima responsable– anuncia que retira la medalla al merito en el trabajo a Franco.\n\nLo anuncia entre lagrimas porque sabe muy bien que su deficiente electorado vive de sentimientos y del trabajo ajeno.",
            "created_at": "2022-10-27T14:32:59.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1585333777231847424",
            "text": "La turra climatica que se nos avecina los proximos dias consistira en unos tipos –que contaminan muchisimo mas que el habitante medio– culpando del \"apocalipsis\" al ciudadano empobrecido mientras ellos se compran mansiones en playas que, aseguran, van a desaparecer en diez anos.",
            "created_at": "2022-10-26T18:13:21.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1585263313126133761",
            "text": "Dicen \"gratuito\", cuando la realidad es que se lo pagaremos los demas. El autonomo asfixiado por impuestos, el asalariado atracado y el trabajador eventual que lucha por sobrevivir sometido a la \"pensiocracia\" que rige Espana.\n\nComo solo van a subir un 8'5% las pensiones... https://t.co/BFfJ4mh97O",
            "created_at": "2022-10-26T13:33:21.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1585225762730561542",
            "text": "No escondere que me parece bien que el delirio de la igualdad aplaste a todos los insensatos que lo defienden y sientan la injusticia que reclaman para los demas en sus propias carnes con el deporte igualitario que han creado: el deporte femeni-NO.\n\nhttps://t.co/rujl44n9CO",
            "created_at": "2022-10-26T11:04:08.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1584097442840006658",
            "text": "Queridos oyentes, ya tienen disponible el podcast de esta semana. Hoy nos acompana @juanrallo. Espero que lo disfruten.\n\n¡Gracias por estar ahi una semana mas! \n\nhttps://t.co/NG44jWzaXI",
            "created_at": "2022-10-23T08:20:36.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1581567521437589504",
            "text": "Queridos oyentes, ya tienen disponible el podcast de esta semana. Espero que lo disfruten. ¡Gracias por estar ahi una semana mas!\n\nhttps://t.co/QOMGz9GcWQ",
            "created_at": "2022-10-16T08:47:35.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1580885629520719874",
            "text": "@Odigorgojo Lamento comunicarle que miente. Comprendo que olvidamos pronto, pero aqui lo tiene. Un saludo.\n\nhttps://t.co/BpNkamj9qp",
            "created_at": "2022-10-14T11:38:00.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1580883638228750339",
            "text": "Pfizer reconoce lo que ya se sabia en 2021. El certificado COVID no era -y es- mas que una licencia para contagiar y segregar a la poblacion bajo la falsa premisa de que los vacunados no se infectaban ni infectaban a los demas.\n\nhttps://t.co/rC2JbKGA0l",
            "created_at": "2022-10-14T11:30:05.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1580116568733687808",
            "text": "Resulta imposible entender el mundo actual sin el papel de Espana. Muy pocos paises pueden decir que su obra cambio el rumbo de la historia y uno de esos paises es Espana.\n\n¡Feliz Dia de la Hispanidad!\n\nhttps://t.co/qA2e7WDcCA",
            "created_at": "2022-10-12T08:42:01.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1579454214585331725",
            "text": "- Record de deuda publica. \n\n- Un deficit cronico. \n\n- Liderando el desempleo de toda Europa.\n\n- Sistema de pensiones quebrado.\n\n- Factura de la luz mas cara de la historia.\n\n¿Que es noticia? Unos ninos gritando en un colegio mayor y una cancion en un acto de VOX.\n\nEspana... 🤡",
            "created_at": "2022-10-10T12:50:04.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1579197258498985984",
            "text": "Ya hay que ser miserable para montar una campana de odio contra @LosMeconios e @InfoVloggerTW porque cantan lo que les da la gana y donde les da la gana, como no podria ser de otra manera.\n\nLa vida suele ser injusta, pero con Echenique ha sido tremendamente justa. https://t.co/i5pSbODlIX",
            "created_at": "2022-10-09T19:49:01.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1579038621960896512",
            "text": "Ya tienen disponible el podcast de esta semana. Gracias por estar ahi un domingo mas. 🙂\n\nhttps://t.co/AU6PXQAJ74",
            "created_at": "2022-10-09T09:18:39.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1578069167378505729",
            "text": "Todo un pais sobreactuando los impostados dramas del primer mundo porque somos el colegio de los ofendiditos y un cantico de mal gusto casi acaba con la nacion. La proxima vez que hagan una cancion de reggaeton y asi Monica Garcia ira a la SER a «perrear»\n\nhttps://t.co/q5KiKwQMw2",
            "created_at": "2022-10-06T17:06:23.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1578005407569698817",
            "text": "Le acaban de aprobar unos presupuestos que si gobierna va a recoger un pais con un deficit salvaje y una deuda publica insostenible, pero se centra en unos ninos imberbes diciendo chorradas.\n\nEl candidato favorito de La SER y Lo Pais. No es para menos... https://t.co/7clNj5rUQo",
            "created_at": "2022-10-06T12:53:01.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1577925101286195201",
            "text": "Mientras la sociedad siga midiendo el exito de un pais en funcion del gran numero de ayudas sociales que concede, en vez de considerar que el exito es que los ciudadanos puedan obtener con su trabajo una vida digna sin que tengan que depender del Estado, no hay nada que hacer.",
            "created_at": "2022-10-06T07:33:55.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1577689399713751040",
            "text": "Por mucho que traten de revestir de \"solidaridad\" que una mitad de la poblacion mantenga a la otra mitad via impuestos confiscatorios, realmente es un fracaso terrible que acabara por colapsar mas pronto que tarde.\n\nEl Gobierno ha convertido a los ciudadanos en rehenes del Estado",
            "created_at": "2022-10-05T15:57:19.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1577599783732232192",
            "text": "La argentinizacion de Espana.\n\n\"Argentina aposto hace decadas por el modelo clientelar y su pueblo –podrido por la envidia– celebra la marcha de cada rico del pais para que solo los pobres puedan «disfrutar» del estercolero en el que se han convertido\".\n\nhttps://t.co/iKDCim1fc9",
            "created_at": "2022-10-05T10:01:13.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1577237757537050625",
            "text": "El Gobierno espanol seguira gastando lo que no tiene y sometera a los espanoles a un mayor nivel de impuestos y deuda publica. Unos presupuestos que suponen un record historico de gasto publico con el proposito de comprar votos.\n\nLo llaman \"gasto social\" porque miseria no vende.",
            "created_at": "2022-10-04T10:02:39.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1576494350175203329",
            "text": "Ya tienen disponible el podcast de esta semana:\n\n- La Union Europea.\n\n- Entrevista a Santiago Abascal.\n\n- El indio Mr.Adani, el segundo hombre mas rico del mundo.\n\n- ¿Realmente estaba loca Juana \"la Loca\"?\n\n¡Gracias por estar ahi una semana mas!🎙📻🙂\n\nhttps://t.co/j8L5OxmmXk",
            "created_at": "2022-10-02T08:48:37.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1575805250170019840",
            "text": "Mientras los espanoles sufren una inflacion del 9%, un aumento de la factura de la luz sin precedentes, subidas impositivas y afrontan el mayor pago de intereses por deuda publica jamas visto, los responsables se han subido el sueldo un 3'5% por tan buena gestion...",
            "created_at": "2022-09-30T11:10:23.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1575767557734293504",
            "text": "«Impuestos solidarios» lo llaman la mafia estatal legalizada; tan solidarios que si no los pagas te meten en la carcel.\n\nhttps://t.co/EEuzQvTmPH",
            "created_at": "2022-09-30T08:40:36.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1574307019284062208",
            "text": "Los mismos que callaban cuando en Italia miles de personas perdian su trabajo, no podian salir practicamente de casa y eran tratados como unos apestados porque no estaban vacunados, hoy te dicen no se que de que la libertad esta en peligro...",
            "created_at": "2022-09-26T07:56:57.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1573960954706026496",
            "text": "Ya tienen disponible el podcast de esta semana:\n\n- Nuevo sablazo fiscal.\n- La \"revolucion fiscal\" del PP que no es tal.\n- El ultimo anuncio de Putin.\n- China y el comercio.\n\nEspero que lo disfruten. Como siempre, muchisimas gracias por estar al otro lado.\n\nhttps://t.co/cLgYvJUUt4",
            "created_at": "2022-09-25T09:01:49.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1573289082100527107",
            "text": "Aqui tienen detallados los anuncios de gasto del Gobierno:\n\nhttps://t.co/mxpBM1jFjx\n\nhttps://t.co/a9qtdSMIEt\n\nhttps://t.co/sbIuyTcwdE",
            "created_at": "2022-09-23T12:32:02.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1573278151093911552",
            "text": "\"Los impuestos son para educacion y sanidad\", te dicen. Nuestro dinero esta semana:\n\n- 130 millones de euros a la fundacion promocionada por Bill Gates.\n\n- 100 millones de euros a igualdad de genero.\n\n- 20 millones de euros para la inclusion de los jovenes y mujeres marroquies.",
            "created_at": "2022-09-23T11:48:35.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572997223994236928",
            "text": "Se nos ha vendido la idea de que el rico es un ser perverso al que esta bien quitarle su dinero, cuando en realidad se persigue la ambicion del individuo por serlo. Y una vez estigmatizado el concepto «ser rico» lo unico que quedara por repartir equitativamente sera la miseria.",
            "created_at": "2022-09-22T17:12:17.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572907541738274818",
            "text": "@RaqeulCarbalall Un libro no, senora, cuatro y el quinto en marcha.\n\nAdemas, hay una gran diferencia. Yo vivo de mis lectores y oyentes –mas de 80.000 copias compraron los lectores el ano pasado– mientras que esa tipa nos saquea a todos para jugar con su \"ninisterio\" y colocar a gente como usted.",
            "created_at": "2022-09-22T11:15:55.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572873069399621634",
            "text": "Todos sabemos como Irene Montero ha llegado a ser ministra; lo que resulta del todo inexplicable es como llego a ser cajera.",
            "created_at": "2022-09-22T08:58:56.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572665055162040321",
            "text": "Mientras vivamos en un pais en el que la inmensa mayoria de la poblacion prefiere que el dinero que gana se lo quede un burocrata manirroto –en vez de tenerlo en su bolsillo– no existe posibilidad de cambio real en Espana.\n\nLa conciencia de la poblacion esta enferma de estatismo.",
            "created_at": "2022-09-21T19:12:22.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572523314136092673",
            "text": "@DARK_VADERETRO En el momento en el que usted trabaja la mitad del ano solo para pagar impuestos. Un saludo.\n\nhttps://t.co/e6cPYn8aFt",
            "created_at": "2022-09-21T09:49:08.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572522174518546434",
            "text": "Subyugar con altos impuestos a los ciudadanos para empobrecerlos y de esa forma privarles de su independencia economica del poder politico para convertirlos en siervos de limosnas estatales no tiene nada de solidario.",
            "created_at": "2022-09-21T09:44:37.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572252454758281221",
            "text": "La cuestion impositiva siempre se disfraza de una falsa filantropia recurriendo a la sanidad y la educacion para justificar las subidas de impuestos. Una farsa que esconde el perverso fin de crear una sociedad clientelar y jugar con ella con la compraventa de votos democratica.",
            "created_at": "2022-09-20T15:52:50.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572210358575837184",
            "text": "@FrayJosepho @ChakNorris93 Es delirante. Tres veces este verano y el mismo numero. Lo que mas sorprende no es la actitud de la guardia civil, que suele entender que lo que se solicita es una barbaridad, sino la de los enfermeros y tipos con chaleco que les encanta jugar a ser la autoridad.",
            "created_at": "2022-09-20T13:05:34.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572179813561139200",
            "text": "Vivimos rodeados de gente que te defiende el indulto a Grinan –que consintio el desfalco de cientos de millones de euros de los andaluces– y a su vez critica que se elimine el impuesto de Patrimonio en Andalucia porque entonces la sanidad bla, bla, bla...\n\nEsa gente vota y manda.",
            "created_at": "2022-09-20T11:04:11.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572162004365840385",
            "text": "@LaHoraAzul3 Es usted un lince. Me ha descubierto. Ahora procedere a movilizar los millones de euros que tengo en una cuenta de las islas Caiman a otro pais por si acaso da con ella. Gracias.",
            "created_at": "2022-09-20T09:53:25.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572159088045461504",
            "text": "@conservadoc_ Si, esta semana vuelvo a la radio y television. En concreto, el miercoles estare en EsRadio. He estado ausente estos meses porque estoy con el nuevo libro, pero ya vuelvo a la carga. ¡Un abrazo!",
            "created_at": "2022-09-20T09:41:50.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572158179294969856",
            "text": "*pertrechados",
            "created_at": "2022-09-20T09:38:13.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1572154653529473026",
            "text": "Regresaba de Londres –donde el delirio covidiano ya es historia– y tras pasar el control fronterizo una banda de tipos con chaleco perpetrados como si estuvieramos en una guerra biologica pretendian negarme la entrada a mi propio pais por no ensenar un QR\n\nhttps://t.co/abHDjg6bjf",
            "created_at": "2022-09-20T09:24:13.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1569651838869295110",
            "text": "El ciudadano espanol –en vez de preguntarse por que cada dia es mas pobre– se conforma con que una tipa que le saquea todos los meses con elevados impuestos le diga que ahora podra comprarse una lata de atun gracias a ella.\n\nEl esclavismo nunca fue tan agradecido.",
            "created_at": "2022-09-13T11:38:55.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        },
        {
            "tweet_id": "1569644963612266496",
            "text": "@danidefe @JulioLlorente4 @elliberal_com Jajajajaja. Esperemos que \"padree\" mas que su querido Alonso...",
            "created_at": "2022-09-13T11:11:36.000Z",
            "user_id": "3359284941",
            "username": "janogarcia_"
        }
    ]
}