{
    "data": [
        {
            "tweet_id": "1628307417854365698",
            "text": "Un aperitivo do que ides atopar esta tarde (19.30h.) en @berbiriana coa presentacion de COAST TO COAST de @FernandoMahia @editorialcontra. Baloncesto, notas de viaxe, musica, socioloxia dun inmenso pais,... https://t.co/atTKAW6Avt via @XornaldaCoruna https://t.co/OxcHdLeJdy",
            "created_at": "2023-02-22T08:15:15.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1628018286733426688",
            "text": "Outro ano de homenaxe ao inesquecible Fernando Amaro, traballador do IMCE, simbolo das festas, en especial do antroido. \nA rua Areal, con significado familiar, marca o punto de partida dunha xornada de revisitacion dos heroes caidos da nosa celebracion da irreverencia https://t.co/ekz44q78BM",
            "created_at": "2023-02-21T13:06:21.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1627793768559648769",
            "text": "En xullo de 2022, grazas ao bo oficio da activista da memoria Carmen Garcia Rodeja, puiden falar con Rafael Pillado sobre un asunto que segue sen pechar (malia o empeno de Azcona ou Reixa): a opcion de adaptacion do libro de memorias do seu pai Manuel. \nSeria un fermoso tributo https://t.co/8ZICligYWp",
            "created_at": "2023-02-20T22:14:12.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1627694227583803392",
            "text": "Recuperando a Carlos Saura, na @RevistaLuzes podedes ler a conversa que mantivemos en 2019 #ENABERTO https://t.co/H29ENYmhO0",
            "created_at": "2023-02-20T15:38:39.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1626847630964793345",
            "text": "Na homenaxe a Nito e a Anton de Santiago, unha filla de Anton, Mar, pronunciou un fermoso discurso, seguido por interpretes dos seus Apropositos. Grazas pola alusion a nosa labor de difusion e a propia edicion do libro de 2017, tamen pola labor de Gonzalo Vazquez Pozo e Chema Paz https://t.co/KkF992pDE4",
            "created_at": "2023-02-18T07:34:35.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1626290167764946949",
            "text": "A cidade precisa un revulsivo. Presentome como candidato independente a Alcaldia da Coruna pola coalicion @PodemosCoruna e @EUcoruna. \nGrazas pola proposta, a confianza e o apoio das cidadans que respaldan a iniciativa. Con toda a ilusion, #VimosAGobernar\n\nhttps://t.co/MxiZBiSl2S https://t.co/HYCYGCrVqn",
            "created_at": "2023-02-16T18:39:25.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1624867609270185985",
            "text": "Foise Carlos Saura e deixou oun feixe de proxectos pendentes, entre eles un sobre a guerra civil espanola. Poucas veces alguen tivo a capacidade de ser sempre mozo, curioso e apaixonado a un tempo. Inmortal e inacabable, a sua obra dos 60/70 permanece como cumio do noso cine https://t.co/aUVO4WpEIH",
            "created_at": "2023-02-12T20:26:41.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1624559431844343810",
            "text": "Aupa Alberto Vazquez e Chelo Loureiro!!! https://t.co/7NwOuIdIIt",
            "created_at": "2023-02-12T00:02:06.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1621829530313805825",
            "text": "Cando San Smith conta a tempada do 1° titulo dos Bulls de Jordan https://t.co/odl9oQS2C7 reconece a influencia da magnifica THE BREAKS OF THE GAME, ou o Pulitzer David Halberstam describindo a tempada 1979/80 de Portland coa marcha do gran Bill Walton @editorialcontra https://t.co/27NZtKuxGt",
            "created_at": "2023-02-04T11:14:26.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1621786117430288384",
            "text": "Segunda colaboracion co @xornaldacoruna. Sobre o caso Aldo Moro, unha (atipica, memorable) serie italiana de Marco Bellocchio, EXTERIOR NOCHE, e algunhas derivas da accion politica e a sua capacidade unitaria nos tempos complexos que vivimos https://t.co/LcrZTkDcBL",
            "created_at": "2023-02-04T08:21:56.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1620837351470804992",
            "text": "\"Anos despues, mientras estabamos juntos tomando unas copas en un bar de Nueva York despues de un bolo, le meti un cigarrillo en el bolsillo de la chaqueta a Matt Dillon cuando estaba de espaldas y prendio fuego mientras me alejaba\" @editorialcontra\nhttps://t.co/zR9vwubjQz",
            "created_at": "2023-02-01T17:31:52.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1617997681875619841",
            "text": "Este venres 27 de xaneiro as 19.00h. a @FundacionLuzes presenta o libro de @manologon NOS DIAS ENCANTADOS DE AGOSTO. UNHA BIOGRAFIA DE JOSE GIL, exhaustivo estudo sobre unha das figuras pioneiras do cine en Galicia. Acompanaremos ao autor na @FundLuisSeoane cc/ @EdGalaxia https://t.co/4rmwAT9erx",
            "created_at": "2023-01-24T21:28:02.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1617797677995167746",
            "text": "Nace o @xornaldacoruna. Xornal dixital, en galego, coa area metropolitana da Coruna como marco de accion. Parabens como benvida.\nDebutamos cunha resena de COAST TO COAST, o fascinante itinerario en forma de libro editado por @editorialcontra e escrito polo corunes @FernandoMahia https://t.co/iIAii4C8EA",
            "created_at": "2023-01-24T08:13:18.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1616383924015439872",
            "text": "A comprension da idiosincrasia e legado de Manuel Borja-Villel axuda esta conversa con @mrenau. E de 2015 e derrota polemicas de hoxe: sincretismo, arte politico, interaccion cidada, traballo colectivo,... @fundaciotapies @MACBA_Barcelona @museoreinasofia\nhttps://t.co/D4WC6UDEMO",
            "created_at": "2023-01-20T10:35:33.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1615386461649371141",
            "text": "@Retroclasica Mi primera lectura de ella y un arrebato de entusiasmo. Ya sea la memoria, el aspecto culinario, el correo electronico o, por supuesto, el periodismo, deja una sensacion imborrable: la de una libertad desprejuiciada, capaz de ejercer ademas el humor en carne propia sin ambages",
            "created_at": "2023-01-17T16:31:59.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1615363909292118016",
            "text": "As recuperacions (ou redifusion da obra) de Joan Didion e Nora Ephron son duas das novas mais relevantes do 2022 editorial (estatal). A causticidade, a perspicacia na observacion, a sagacidade ou o humor irresistible fan de Ephron unha figura perdurable\nhttps://t.co/TCAMVCgOUd https://t.co/avqKd6IV4k",
            "created_at": "2023-01-17T15:02:22.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1615124880915136512",
            "text": "En VIDA DE ALI, Jonathan Eig expon a grandeza e contradicions de Muhammad Ali, unha demoledora biografia, oportuna ata na importancia dos golpes recibidos. Da Nacion do Islam e o activismo a Liston, Frazier, Norton, Foreman ou o declive final, esta todo \nhttps://t.co/eoNNL2kYpI",
            "created_at": "2023-01-16T23:12:33.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1614559749411930113",
            "text": "Adeus a Mangui nun escrito sentido e, a un tempo, alegre dos seus companeiros nos Diplomaticos de Monte Alto. Vaise un modelo de musico, un tipo unico, onde o ludico, o celebratorio e o virtuosismo convivian en armonia. Mito da cidade. Sempre en nos! \nhttps://t.co/kXnztYtqMr",
            "created_at": "2023-01-15T09:46:55.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1609604864732020736",
            "text": "@fflorescoruna @BMMCoruna @ocga95 A vos, @fflorescoruna @rogeliogroba @ocga95, pola contribucion constante a difusion e conecemento da sua obra. Ofrezo, na medida das minas posibilidades, o meu apoio para calquera iniciativa, homenaxe ou reconecemento da sua figura. Moita forza e todo o animo",
            "created_at": "2023-01-01T17:37:59.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1609585031969636352",
            "text": "Faleceu Rogelio Groba pai, historia da musica en Galicia, en particular na Coruna, onde dirixiu a @BMMCoruna durante cuase 5 lustros. Un bico enorme e todo o agarimo para a sua familia e amizades, coa pervivencia da @ocga95 e a sua Fundacion como legado. Tributos e unha rua xa!",
            "created_at": "2023-01-01T16:19:10.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1605504903413043200",
            "text": "@d_vilavedra Referiame a que de modo sistematico resulta o momento historico no que se produce a analise e critica do poder xudicial entre nos. Os ultimos anos, con visos de 2° transicion, permiten xeralizar a diseccion de dous poderes, tan ufanos e omnimodos ate agora, xornalistico+xudicial",
            "created_at": "2022-12-21T10:06:12.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1604964824420700176",
            "text": "Por se habia dubidas, a era de moderacion @NunezFeijoo e o tempo da infamia desenfreada. Para a propaganda do golpe e autocracia parlamentaria; para calquera criatura sensata prevaricacion, lawfare, ameaza da democracia. Por vez 1° a parcialidade deste poder cuestionada en aberto",
            "created_at": "2022-12-19T22:20:07.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1604838112277962756",
            "text": "Nova cita co #AteneoRepublicano este mercores 21 as 19.30h.en @Afundacion_org A Coruna. Participo no centenario (adiado) Fernando Fernan Gomez xunto ao seu fillo e @Scottieisbert. A charla-coloquio vai seguida da proxeccion de LA VIDA POR DELANTE (mais unha peza de Isra Cubillo) https://t.co/ixWFvrJxks",
            "created_at": "2022-12-19T13:56:37.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1598677944699854849",
            "text": "Aproveito a proxeccion de LAS DOS MEMORIAS (1974) de Jorge Semprun en @cgaifilmoteca para publicar unhas notas breves, susceptibles de ampliacion, sobre este filme insolito ao tempo que maxistral e demasiado agochado. Leitura no blog de #actodeprimavera\nhttps://t.co/Q6WXgKIrQL",
            "created_at": "2022-12-02T13:58:18.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1596788049811496960",
            "text": "O pasado domingo en @laopinioncoruna, hoxe en @farodevigo, publico un texto sobre a relacion de Maria Casares co cine con motivo do seu centenario. Non hai aspecto mais desatendido; si un ciclo en marcha na @cgaifilmoteca. Ampliacion especial @RevistaLuzes https://t.co/cVRmYXg2PJ https://t.co/MeIJdh68Bb",
            "created_at": "2022-11-27T08:48:32.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1594257705954267136",
            "text": "A unhas horas da data exacta do centenario, publico unhas breves notas sobre o aspecto mais descoidado nos estudos sobre Maria Casares: a sua vinculacion, esencial en diversos aspectos, co cine @laopinioncoruna\nhttps://t.co/KYF9AR7pKh",
            "created_at": "2022-11-20T09:13:51.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1592945102569492480",
            "text": "Nos anos 30 xurde un novo humor no cine espanol. Eduardo Garcia Maroto e Miguel Mihura imprimen bufoneria, parodia e caricatura na sua triloxia UNA DE FIERAS, UNA DE MIEDO e Y AHORA...UNA DE LADRONES. Esta noite presentamos sesion no #cineclubedecompostela\nhttps://t.co/7bFyrBmbxf",
            "created_at": "2022-11-16T18:18:02.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1589211141317984256",
            "text": "Este xoves 10 o #AteneoRepublicano presenta a un mito en vida, o xenio contracultural Nazario. A excusa, dous excelsos libros de memorias que atopades en @AnagramaEditor. Como ben di o artista, a paciencia e a constancia son calidades do bo voyeur. Estaremos con Manel Craneo https://t.co/1NnA1adPkw",
            "created_at": "2022-11-06T11:00:36.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1577321280969314307",
            "text": "Este mercores as 20.00h. @FundLuisSeoane palestra \"A comediante fronte a camara: Maria Casares no cine\". Falarei dos seus periodos cinematograficos ou das pisadas de certas eleccions, condimentado con fragmentos asinados por Bresson, Carne, Cocteau, Semprun, Franju ou Deville https://t.co/FWqb1dtdFl",
            "created_at": "2022-10-04T15:34:33.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1575463482207633410",
            "text": "Fronte a banalizacion ou emenda a totalidade, contra a simplificacion anticomunista, @DiegoDazAlonso1 ofrece a paixon e a complexidade da Historia e das suas figuras. En PASIONARIA non hai haxiografia nin axuste de contas. Con @vigaarmada @rizlinha Paideia 20h. #AteneoRepublicano https://t.co/X1x4IsZQkM",
            "created_at": "2022-09-29T12:32:19.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1575021633722814464",
            "text": "O cine deven no aspecto menos atendido da traxectoria vital de Maria Casares. No especial de @RevistaLuzes trazo un percorrido, da hiperactividade, o medio esgotador e os filmes exitosos dos anos 40 a unha madurez marcada polos papeis simbolicos, con criaturas de estirpe rebelde https://t.co/vulnUaOsRE",
            "created_at": "2022-09-28T07:16:34.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1567897635008258048",
            "text": "Magnifico texto de @pawley arredor da fascinacion -e os mecanismos que conducen a sua construcion- de PACIFICTION, un Albert Serra de visionado obrigado en salas https://t.co/aDbYBRxnTx",
            "created_at": "2022-09-08T15:28:20.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1551486875742920704",
            "text": "@jandricovich @editorialcontra Vas a disfrutar. Y en el relato hay actores no tan citados historicamente, de Bob McAdoo a Paul Westhead, con mucha enjundia",
            "created_at": "2022-07-25T08:37:51.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1550021855054004224",
            "text": "@mbarba_com @arafrei @FestNoroesteEG Gracias, @mbarba_com. Espero que todo bien. Los formatos y generos se buscaba que fuesen en consonancia con los espacios historicos y simbolicos seleccionados. Mi impresion es que el formato expandido se ha convertido en \"esparcido\", obviando itinerancias asumibles \"a pie\"...",
            "created_at": "2022-07-21T07:36:22.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1544691880331546627",
            "text": "Anton de Santiago tina amor polo humor. Grazas a @laopinioncoruna por facilitar esta sintese de homenaxe. Un perfil ludico dedicado a quen tina porte Robert Mitchum, figura erguida e retranqueira, e desde os Apropositos ou a literatura afastouse do \"canon\" https://t.co/n2VXv3lAKm",
            "created_at": "2022-07-06T14:36:57.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1543856939129520130",
            "text": "Todo o apoio e o animo en momentos tan compricados para o persoal de @bibcoruna. Compre unha decision que facilite a xestion definitivamente publica e unificada deste servizo @ConcelloCoruna https://t.co/sbybygNaQf",
            "created_at": "2022-07-04T07:19:12.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1543511420544995329",
            "text": "Un texto necesario derivado dun feito luctuoso e celebre do que institucionalmente non se aprendeu. As practicas reaccionarias e de odio conlevan delito e as administracions deben responder. O combate contra o fascismo ou unha pedagoxia a exercer no cotian @Claudia__Delso https://t.co/Nzfhba5LJP",
            "created_at": "2022-07-03T08:26:14.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1541047227929563136",
            "text": "En @CaimanCDC escribo sobre o espirito de guerrilla, o novo e singular espazo (de propiedade publica), a propagacion dunha identidade fraguada en anos de experiencia organizativa mais a consistencia dun equipo de excelencia: o @s8cinema 2022, o pracer da programacion sen limites https://t.co/ph9NjB5BvH",
            "created_at": "2022-06-26T13:14:25.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1539281209771151365",
            "text": "@danielrcao \"Personalidad de los medios de comunicacion\"",
            "created_at": "2022-06-21T16:16:53.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1537072466161541121",
            "text": "E grazas a ti, @DavidSaavedra, por reflectir o esencial dos diversos festivais e relatar a singularidade especifica da historia do @FestNoroesteEG, destacando a aparicion do formato expandido. Parabens pola publicacion!! https://t.co/c1NU3F5CCO",
            "created_at": "2022-06-15T14:00:08.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1536322925275582467",
            "text": "13/VI/2015. O ardor da ilusion abre unha nova etapa na xestion politica da cidade @mareatlantica. Nada volveu ser igual @XulioFerreiro @rizlinha @xiaovarela @de_beauvoir @eugeniavieito @LemaAlberto @Claudia__Delso @ddgrandio @MariaGarGomez e moitas mais \nhttps://t.co/EYeEKw8zri",
            "created_at": "2022-06-13T12:21:43.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1536289659902369792",
            "text": "45 anos das primeiras eleccions xerais trala dictadura. O mercores Oscar Alzaga lembra (20.00h, Fundacion Paideia), o papel da democraciacristia no tardofranquismo e a transicion. A memoria dun ilustrado @marcialpons. Con @mendezromeu, @lourenzofp e @Xunta Por #AteneoRepublicano https://t.co/AeUOaGBsjd",
            "created_at": "2022-06-13T10:09:32.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1534855789772525570",
            "text": "Cita as 19.30 horas na Casa Museo Casares Quiroga. Presentacion de 1936. UN NUEVO RELATO, riguroso libro colectivo coeditado por @lourenzofp, @d_vilavedra e @antoniomiguezma fronte a propaganda do relato dos verdugos. Coa presenza de Carmen Negrin nun acto do\n#AteneoRepublicano https://t.co/en35HytJvZ",
            "created_at": "2022-06-09T11:11:51.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1533373276315172867",
            "text": "O mercores 22 de xuno as 19.30 horas, grazas ao convite de @ACBoveda, falarei d'A SUTILEZA NOS FRAGMENTOS: O CINE DE MARIA CASARES. No centenario do seu nacemento unha exploracion pola sua relacion -intermitente, intensa, simbolica- co cine. Vemonos! \nhttps://t.co/Z2Z5o57eSi",
            "created_at": "2022-06-05T09:00:52.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1531028533774061570",
            "text": "No ultimo @CaimanCDC podedes ler a mina cronica de @PlayDocFest, unha 18° edicion chea de revelacions. Festa de retrospectivas, autentica reubicacion de Antonio Campos, a exRDA Helke Misselwitz, a figura de Harvard Richard P. Rogers ou o tamen fotografo e activista Danny Lyon https://t.co/rCUNfiTVWr",
            "created_at": "2022-05-29T21:43:42.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1530996805865025536",
            "text": "@DavidBizarro ¡Queremos saber!",
            "created_at": "2022-05-29T19:37:37.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1527031550986145794",
            "text": "O Kiosco Alfonso acolle este xoves 19 de maio as 19.00h. a presentacion do libro MARIA CASARES. A IMPACIENCIA POR VIVIR. Un relato grafico de @_MariaCanosa e @Bea_Gregores, edicion @Bululu_editor, no centenario da inesquecible actriz corunesa. Sobre ela e esta obra conversaremos https://t.co/FlhzoUBHrr",
            "created_at": "2022-05-18T21:01:07.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1526515838764851200",
            "text": "6 anos dunha fermosa tradicion establecida polo goberno da @mareatlantica: a leitura popular en Maria Pita o Dia das Letras Galegas. Seguimos! \nhttps://t.co/lesUyWuMFk",
            "created_at": "2022-05-17T10:51:51.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1525157479390318594",
            "text": "Hoxe as 20.00h. festa-presentacion do ultimo premio Blanco Amor, AQUI COMEZA O MAR, narracion de Blanca Riestra que nos adentra na Coruna de bohemia e de golfemia, de creacion e de vangarda, un retrato que vai atras no tempo e explica o desexo de liberacion dunha fauna autentica https://t.co/Ag8EmIo2dR https://t.co/uOqkVKAxhF",
            "created_at": "2022-05-13T16:54:13.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1520829082103074824",
            "text": "@emilio_grandio Moi agradecido pola recomendacion, Emilio. Aperta grande",
            "created_at": "2022-05-01T18:14:43.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1520734716835598338",
            "text": "Leitura imprescindible. Un relato sobre o baloncesto iugoslavo tan entretido como ilustrado e capaz de explicar as complexidades dun modelo de xogo e sistema de organizacion visionario, determinante. O libro de Juanan Hinojo poderia non rematar nunca. 3° edicion @edicionesjc22 https://t.co/k5RRzQzWie",
            "created_at": "2022-05-01T11:59:45.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1519967628676243463",
            "text": "Estamos ante un dos mellores libros xamais escritos dedicado a un actor. A publicacion permitiu un encontro en Ourense con Juan Diego, incluida a aparicion no rastro ese mesmo dia dunha revista TP de inicios dos 70 con el en portada...Descanse en paz, sempre xeneroso e arrollador https://t.co/NZPvDSZQ88",
            "created_at": "2022-04-29T09:11:36.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1517769658774036480",
            "text": "@981brais @Scottieisbert @Afundacion_org E bo agasallo;). E a prezo economico. Os dous tomazos tenen un custe total de 32 euros. Habera unha veintena de exemplares na presentacion",
            "created_at": "2022-04-23T07:37:40.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1517481414572322816",
            "text": "Este luns 25 as 19.30h. chega FURIA ESPANOLA, a obra magna escrita para o centenario de Berlanga. Presento cos directores da edicion, @Scottieisbert e Santos Zunzunegui, mais o autor dunha das contribucions, Dario Villanueva. Un acto do #AteneoRepublicano en @Afundacion_org https://t.co/DALFwdUw4x",
            "created_at": "2022-04-22T12:32:17.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1513852326754365455",
            "text": "@autonauta @nandocruz32 Totalmente. Documentado, persoal, revelador, elocuente, respectuoso (sen caer no haxiografico), un relevante tratado sobre a ambicion e as derivas de toda maquinaria comunicativa e/ou publicitaria, asi como un modelo de biopic. Levo 2/3 do libro e certifico o texto de Nando Cruz",
            "created_at": "2022-04-12T12:11:35.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1512371993345155076",
            "text": "@ddgrandio Ben definido. Como dis, as canles de participacion mudaron ata ese extremo. O transito do #Dilloti ao autobombo postvazquista e unha anulacion en si mesma da voz cidada",
            "created_at": "2022-04-08T10:09:16.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1509125696228147200",
            "text": "Librepensador, poeta apaleado, voz persoal, estandarte de miradas fora de foco, renovador da revolucionaria corrente neorrealista ou ensaista, a personalidade unica de Pier Paolo Pasolini cumpre un seculo cheo de pisadas reflexivas. Falamos disto en @ZigZagTvg con @angelsuanzes https://t.co/Rz9LK5BGX5",
            "created_at": "2022-03-30T11:09:38.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1506929118046265344",
            "text": "A figura de Luis Roldan advertiunos de xeito simbolico dos vicios e riscos, non desterrados, dun sistema politico de clase, baseado en privilexios indiscutidos, a brutal distancia da realidade, a xerarquia sectaria de partido e a febleza da inexistente meritocracia. Retos vivos",
            "created_at": "2022-03-24T09:41:13.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1504076842902380544",
            "text": "O perigo da xestion publica en mans da depredacion, o espirito de cruzada e a extrema crueldade. Como dicia a vineta de Mingote de 1962, \"¿Que crees que es mas importante: ser cristiano o ser de derechas?\nhttps://t.co/MzF3hwpqHY",
            "created_at": "2022-03-16T12:47:18.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1502784459690622986",
            "text": "En DEATH RACE 2000/ LA CARRERA DE LA MUERTE DEL ANO 2000 (1975) de Paul Bartel aplicaban un contundente remedio contra esto. El protagonista, el piloto Frankenstein (David Carradine), se lo pasaba muy bien una vez reconocia el clasismo mezquino existente en un hospital https://t.co/4cs9jsN16g",
            "created_at": "2022-03-12T23:11:50.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1502714752446959626",
            "text": "En Maria Pita o goberno municipal traspasou toda lina vermella. Non agardabamos un goberno progresista, pero si algo mais que esta parodia inquietante e inhabil, suma de autoengano e implacabilidade. A cidade precisa rexeneracion democratica, etica, un proxecto tamen moral",
            "created_at": "2022-03-12T18:34:50.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1501901517422575618",
            "text": "Memorable o inicio da era @FeijooGalicia en @populares, extension do sucedido en Galicia. Comeza a amosar o verdadeiro rostro, espanoles: contra todo cordon sanitario integra a ultradereita (aqui tinaa dentro) e respalda o saqueo madrileno (ese nepotismo cosanguineo que o define)",
            "created_at": "2022-03-10T12:43:20.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1501118929258913793",
            "text": "@xosecoruna77 @laopinioncoruna @ConcelloCoruna E o goberno queda, se cabe, mais deslexitimado. Calquera atisbo de ben comun aplastado polo avasallamento do grupo cortesa hexemonico que chegou antes das eleccions de 2019. Esta evolucion terrible non era precisamente previsible e o dano si e irreversible",
            "created_at": "2022-03-08T08:53:36.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1498971399091892226",
            "text": "166 anos despois do banquete de Conxo, hoxe as 19.00h. na @FundLuisSeoane regresan as ESTAMPAS DO MUNDO ELEGANTE de Chichi Campos, en version do seu xenial descendente, @twiteoporvicio. A coralidade do libro permite que cada acto sexa o que e a obra: un acontecemento xeracional!! https://t.co/2tRYhVL4Ob",
            "created_at": "2022-03-02T10:40:05.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1498255516233048064",
            "text": "No numero de marzo de @CaimanCDC publico resena de LAS DOS MEMORIAS DE JORGE SEMPRUN\nhttps://t.co/jzgkdUtwn4. O libro de Jaime Cespedes investiga sobre este documental historico, unico dirixido polo seu autor. O filme, por certo, podedes velo aqui: https://t.co/522l7ZgzVz",
            "created_at": "2022-02-28T11:15:25.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1496224176654409731",
            "text": "@danicemo @LoisAlcaydeDans Coa aportacion da virulencia e caracter sombrio de MACBETH",
            "created_at": "2022-02-22T20:43:36.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1496164656142073860",
            "text": "A indignidade de toda caceria humana lle acompanan a obscenidade trepa/supervivinte das ultimas horas e, para sempre, a actuacion de todas as persoas polas que Casado apostou (Cayetana, Diaz Ayuso, Martinez-Almeida) ou resucitou (Suarez jr.). O trumpismo non era ao fin tan alleo",
            "created_at": "2022-02-22T16:47:06.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1491868127629656072",
            "text": "Un pracer ler en @prazapublica a extensa e coidada resena sobre o libro colectivo editado por @EdGalaxia, coordinado por Xose Nogueira, LUME NA PERIFERIA, unha revisitacion desde diversas perspectivas dalgunhas das cuestions mais notables xurdidas arredor do Novo Cinema Galego https://t.co/xerrG58mjI",
            "created_at": "2022-02-10T20:14:13.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1491352495616311298",
            "text": "Comezo a mina colaboracion co #AlbumdeGalicia do @consellocultura. Un xeito de ir completando as voces dos que axudaron a construir a cultura en Galicia. A primeira entrega corresponde coa figura do director de cine Chano Pineiro\nhttps://t.co/4UJiYONkGz https://t.co/oDi19HD2Hl",
            "created_at": "2022-02-09T10:05:17.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1489172889400233994",
            "text": "@LoboManolo @alberto18986056 @CsarBards Fue nominado en simultaneo como mejor actor principal y mejor actor secundario por GOING MY WAY/SIGUIENDO MI CAMINO",
            "created_at": "2022-02-03T09:44:18.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1486689057279299592",
            "text": "@lacerme Grazas polas tuas palabras. Pero o que nunca esquecerei e que onte compartin escenario e protagonismo con Carlos Slim",
            "created_at": "2022-01-27T13:14:27.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1486254322010763266",
            "text": "O texto PRINT THE LEGEND, unha nova aportacion a mina seccion na @RevistaLuzes \"Punto en Branco\", homenaxea a Maria Casares, co desexo dun centenario esclarecedor, respectuoso e autenticamente divulgativo. Primeiras observacions de cine, teatro e memoria\nhttps://t.co/Cal4hu41Lf",
            "created_at": "2022-01-26T08:26:58.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1486098475225862145",
            "text": "Este xoves 27/I as 19.30 horas en @Afundacion_org, sede A Coruna, nun acto do Ateneo Republicano de Galicia, con @PabloAranguena, acompano a @ManuelaCarmena na presentacion do seu libro LA JOVEN POLITICA (UN ALEGATO POR LA TOLERANCIA YO CRITICO CON LOS PARTIDOS) @ed_peninsula https://t.co/noZDVl1dN8",
            "created_at": "2022-01-25T22:07:41.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1474272678353817600",
            "text": "En pleno Nadal morre Joan Didion (1934-2021) e tedes nas librarias LO QUE QUIERO DECIR @LitRandomHouse. Polo menos tres dos textos contidos neste conxunto de cronicas e ensaios definen de xeito maxistral a sua concepcion da escritura. Agasallo obrigado https://t.co/UTqATF5tHg",
            "created_at": "2021-12-24T06:56:11.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1472879581992562690",
            "text": "Hoxe e un dia apropiado. Chile, a xeografia e a memoria. Nalguns espazos podedes ver o ultimo Patricio Guzman, LA CORDILLERA DE LOS SUENOS, peche dunha singular triloxia que comezaba coa maxistral NOSTALGIA DE LA LUZ. A resena esta no ultimo numero de @CaimanCDC, 110 (161) https://t.co/YQ3uMeJx9H",
            "created_at": "2021-12-20T10:40:31.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1471436581261172737",
            "text": "Non perdades tanto a cita do mercores 22 como a visita as paxinas de PAZO DE INVERNO de @LemaAlberto. E facil escribir recensions de textos tan frutiferos, pracenteiros, cheos de matices e resonancias @RevistaLuzes https://t.co/ArIpgP5OgY https://t.co/ITcM1G35ux",
            "created_at": "2021-12-16T11:06:33.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1471417096097701895",
            "text": "Hoxe presento a novela de Miguelanxo Lar MARE VOSTRUM: fluidez narrativa, engarce entre o intimo e a Historia, un solido (e entretido) universo do que teredes aperitivo en #PortasArtabras as 20.00h. Con LATINOEUROPA (2018), un diptico para o Nadal mais que estimulante @Novoneyra https://t.co/iVODpvbJ6A",
            "created_at": "2021-12-16T09:49:07.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1471164161984012294",
            "text": "@pawley Un autentico grande!!",
            "created_at": "2021-12-15T17:04:03.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1470714214218186754",
            "text": "Excelente e ampla entrevista, moi completa e reveladora dos contidos do estudo FURIA ESPANOLA, de @rubenventureira a @Scottieisbert sobre Luis Garcia Berlanga https://t.co/x7Pg1s6zzZ",
            "created_at": "2021-12-14T11:16:07.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1469963179304583171",
            "text": "Outra relevante presentacion organizada polo #AteneoRepublicanodeGalicia. Este xoves 16 as 19.30h. @LibreriaLume, Martin Caparros, acompanado de @sihomesi e @GuillemMartnez, presenta o conxunto de ensaios NAMERICA @LitRandomHouse. Desmitificacion e lucidez\nhttps://t.co/V7iVUJQD59 https://t.co/5LK2Uc0L0e",
            "created_at": "2021-12-12T09:31:47.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1469963170752212993",
            "text": "Outra relevante presentacion organizada polo #AteneoRepublicanodeGalicia. Este xoves 16 as 19.30h. @LibreriaLume, Martin Caparros, acompanado de @sihomesi e @GuillemMartnez, presenta o conxunto de ensaios NAMERICA @LitRandomHouse. Desmitificacion e lucidez\nhttps://t.co/V7iVUJQ5fB https://t.co/BOVnzWwN6q",
            "created_at": "2021-12-12T09:31:45.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1469589227398651906",
            "text": "Un autentico escandalo. A connivencia por un lado dos vellos e anacronicos poderes da cidade; os beneficios millonarios para unha empresa a costa da cidadania nun servizo de transporte publico por outro. Eso si, os tolos eran os da @mareatlantica por tentar \"corregir\" a cobiza https://t.co/Z7jRymUNF6",
            "created_at": "2021-12-11T08:45:50.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1465977212495093769",
            "text": "Fronte as reescrituras da infamia e o delirio de poder interesado, @LemaAlberto ofrece en PAZO DE INVERNO diagnose politica, intensidade formal, lucidez e, con total autocritica, amosa a pertinencia das batallas dadas. Moitas cidades habitan en Faro...\nhttps://t.co/Hhrr6aFa6u",
            "created_at": "2021-12-01T09:32:58.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1464179929126481920",
            "text": "Novo @CaimanCDC, n°110 (161), onde argallamos critica de LA CORDILLERA DE LOS SUENOS, un Patricio Guzman que pasou por Cannes 2019. A modo de triloxia dos espazos, segue a via de NOSTALGIA DE LA LUZ (2010) e EL BOTON DE NACAR (2015). Sempre Chile, sempre a memoria. Estrea 17/XII https://t.co/YQ3uMeJx9H",
            "created_at": "2021-11-26T10:31:12.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1463534486361194501",
            "text": "Remata @cineuropa_gal. E sempre con perspicacia: a proxeccion de filmes dos dous ultimos anos/cursos da experiencia pedagoxica #cinemaencurso. Hoxe as 18.00 horas. Lembrade, unha sesion que rebosa de talento mozo @abaoaqu_ @cgaifilmoteca @monicazgai https://t.co/9rP3y2B5a5",
            "created_at": "2021-11-24T15:46:27.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1463248476502994944",
            "text": "Faltan unhas horas. O mercores 24 de novembro as 20.00h., no Teatre Serrano de Gandia (Valencia), teno a honra de pechar o #FocusEloyEnciso co seu autor. Presentacion e coloquio sobre ARRAIANOS (2012), un dos titulos mais citados do Novo Cinema Galego\nhttps://t.co/paTdOezE4J",
            "created_at": "2021-11-23T20:49:57.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1461643993830285319",
            "text": "O Ateneo Republicano de Galicia presenta hoxe (19.30h., libraria Lume) o libro de Santi Vila VENCER Y CONVENCER. Co autor, estaran @antonlosada e @AntonGomezReino\n“Los indultos han serenado lo que podria haber cronificado un discurso victimista” https://t.co/sTtUmBnAt7",
            "created_at": "2021-11-19T10:34:18.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1460723142167605251",
            "text": "Estarei en 2 actos @cineuropa_gal este 17/XI en @numaxcoop. Con @Scottieisbert e Santos Zunzunegui, coordinadores do completo estudo sobre Berlanga FURIA ESPANOLA. As 12.00h, o libro\nhttps://t.co/cErXwDP1XF\nAs 20.00h., mesa triloxia nacional e transicion: \nhttps://t.co/79Ji2IWUSs",
            "created_at": "2021-11-16T21:35:10.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1460559017705680902",
            "text": "Este domingo 21 de novembro o @basquetcoruna presenta un RETO que vai comportar moitas satisfaccions. Agasallo de 2.000 entradas a cambio de alimentos. Con @Balrial. E as 19.00 horas a manter a racha de triunfos con Unicaja Oviedo\n#RetoNaranja1a10 #OFornoDeRiazor https://t.co/sDoFEisNE6",
            "created_at": "2021-11-16T10:43:00.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1458857344553693184",
            "text": "@Evazsou1 @miguelpenas @PazodeRaxoi Si, en concreto duas publicacions da etapa @mareatlantica no @ConcelloCoruna escritas polo historiador Xose Alfeiran. Editadas con motivo dos entroidos de 2018 e 2019, vinan precedidas en 2017 dun estudo sobre a particular practica do Aproposito a cargo de Anton de Santiago https://t.co/PBGFroXfUS",
            "created_at": "2021-11-11T18:01:09.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1453334312682729473",
            "text": "Este xoves dia 28 de outubro na @FundLuisSeoane, @javierpintor e servidor conversaremos co escritor e cineasta @rodrigocortes, que ven falar de LOS ANOS EXTRAORDINARIOS, unha narracion sorprendente, chea de ironia e inventiva. O autor de BURIED e RED LIGHTS recibe as 19.30 horas https://t.co/i2tEhR2xE2",
            "created_at": "2021-10-27T12:14:36.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1449660766131572737",
            "text": "As 17.00 horas no Festival Cormoran convidaron a esta mesa redonda, SALAS DE CINE AYER/HOY/MANANA. Sera na @FundLuisSeoane e falaremos de modelos, espazos, opcions de intervencion e necesidades de difusion. Polo camino explicarei as funcions dunha filmoteca @cgaifilmoteca https://t.co/s073zOtxv6",
            "created_at": "2021-10-17T08:57:14.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1448971811107053595",
            "text": "Gracias a Aguilar y Cabrerizo por la generosa resena de JUAN ESTELRICH. EL ESLABON NECESARIO DEL CINE ESPANOL @Scottieisbert @JuanEstelrich1 y Ralf Junkerjurguen https://t.co/CjIIyUYupo",
            "created_at": "2021-10-15T11:19:35.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1448610077116674049",
            "text": "@defensaindia O que se percibe e un goberno municipal entre Ed Wood e o rei Midas (perdido ata o delirio o rasgo que o define). E cando o desexo de poder difumina totalmente calquera atisbo de ben comun, quen o sufre e a cidadania",
            "created_at": "2021-10-14T11:22:10.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1445643437986881537",
            "text": "Hoxe @cgaifilmoteca celebra o #DiaDelCineEspanol coa proxeccion de ESA PAREJA FELIZ (1951), o filme co que se estrean na longametraxe Berlanga e Bardem. 2 pases, 18:00 e 20:45 horas. Mais de 200 accions en todo o mundo relacionadas con esta celebracion https://t.co/tPX0pyMnbp",
            "created_at": "2021-10-06T06:53:49.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1445325071275511811",
            "text": "Nas argucias do lawfare ou guerra xuridica a normalidade e a seguridade (dalguns) chocan co interese colectivo, namentres hai dividendos millonarios a costa dun servizo publico. Xa o cantaba La Polla Records: \"Quereis enganarnos, pero no podeis; tampoco tenemos precio\" https://t.co/tqX8tMivtl",
            "created_at": "2021-10-05T09:48:44.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1443330866529423361",
            "text": "@manuelfherrador E dramatica a tirania do retrogado, coa imposicion de discurso que comporta. Expresions como acoso, especulacion, desafiuzamento ou a concepcion da vivenda como dereito carecen asi de presenza e todo pasa a ser alarmismo, necesidades creadas e manipulacion",
            "created_at": "2021-09-29T21:44:29.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1441301970141200384",
            "text": "Este venres dia 24 de setembro tedes novo numero de @CaimanCDC. Podedes atopar os meus comentarios sobre #NegroPurpura, o filme de @IllaBufarda, dirixido por Adriana Perez Villanueva e Sabela Iglesias, que chega hoxe a salas via @beginagainfilms https://t.co/nEwoNOYl1S",
            "created_at": "2021-09-24T07:22:22.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1440719053958443022",
            "text": "Aparecen pequenos @xerionxerion polas xanelas. Fronte a un oficialismo paleolitico (ou feudal, segundo gustos) proclive ao abandono, ven o underground irreverente e sabio https://t.co/o8txJShXX3",
            "created_at": "2021-09-22T16:46:04.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        },
        {
            "tweet_id": "1440424523258417152",
            "text": "Conven visitar ou volver a CAZA DE ROJOS, a vitaminica e laboriosa peza de @JoseLuisLosa1. Ao \"duelo al sol\" Semprun-Carrillo lle acompana un riguroso recorrido/descricion do PCE en anos duros, incluido un memorable repaso ao Fraga (aquel presidente da Xunta) asasino de Grimau https://t.co/v2BBDgNgUp",
            "created_at": "2021-09-21T21:15:42.000Z",
            "user_id": "423320598",
            "username": "JMSande"
        }
    ]
}