{
    "data": [
        {
            "tweet_id": "1628142185236373509",
            "text": "@raulalonsofer Es una sala de marcado perfil garantista y hace incluso un analisis de las presiones mediaticas, para subrayar que su decision es estrictamente juridica. Sin duda, la decision puede discutirse. Un abrazo !",
            "created_at": "2023-02-21T21:18:41.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628134839537831972",
            "text": "@raulalonsofer En el auto se descartan todas las medidas menos gravosas, una a una. Se explica que, con la capacidad economica de Alves, le resultaria sencillo marcharse del pais. Me parece razonable la argumentacion judicial.",
            "created_at": "2023-02-21T20:49:29.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628099829044740124",
            "text": "@VickyPalmero1 Es un argumento absurdo. La igualdad no significa que todos sean tratados del mismo modo, porque en ese caso todos pagarian lo mismo a Hacienda. Una fortuna mayor aumenta el riesgo de fuga, pero tambien pasa si un pobre tiene mucho arraigo en Paraguay y poco aqui.",
            "created_at": "2023-02-21T18:30:22.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085645196374026",
            "text": "14.- Dejo aqui la resolucion integra para que cualquiera pueda constatar que no hay trato de favor ni de desfavor.  Un futbolista famoso no puede recibir un trato que le perjudique, ni tampoco sus seguidores deben exigir un trato que lo beneficie. (fin) \nhttps://t.co/yEHIToB6uV",
            "created_at": "2023-02-21T17:34:00.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085643082440704",
            "text": "13.- El auto de la Audiencia de Barcelona esta muy motivado y se ajusta a las resoluciones habituales que dictamos los jueces y juezas en estos casos. Aplica el derecho igual que lo haria con cualquier otra persona, aunque resulta legitimo discrepar de sus argumentos.",
            "created_at": "2023-02-21T17:34:00.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085641232756765",
            "text": "12.- Ademas, el tribunal tambien explica que la elevada capacidad economica del Alves es un elemento que incrementa el riesgo de fuga, pues su patrimonio le permite desplazarse por diversos lugares del mundo. La elevada pena que podria imponerse eleva ese riesgo. https://t.co/JBNFIdtACQ",
            "created_at": "2023-02-21T17:33:59.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085639555035178",
            "text": "11.- En caso de fuga, no podria continuar el proceso judicial. La prision provisional no es una condena anticipada, porque no se ha celebrado el juicio: no hay sentencia y esta podra ser condenatoria o absolutoria. Es una medida cautelar para asegurar el procedimiento penal.",
            "created_at": "2023-02-21T17:33:59.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085637617266698",
            "text": "10.- El auto considera que se cumple el requisito sobre riesgo de fuga, al valorar que Alves podria marcharse a Brasil, donde reside gran parte de su familia. Este pais tiene una regulacion legal y constitucional que haria imposible la entrega del futbolista. https://t.co/ShODUp2gZl",
            "created_at": "2023-02-21T17:33:59.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085635918577664",
            "text": "9.- En estos casos la presuncion de inocencia se mantiene intacta, hasta que haya una sentencia condenatoria, en su caso. Pero se acuerda una medida cautelar como la prision provisional al valorarse los indicios de delito, que aqui el tribunal considera muy acreditados.",
            "created_at": "2023-02-21T17:33:58.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085634207297558",
            "text": "8.- La prision provisional siempre tiene caracter excepcional. Se acuerda cuando hay un fin constitucional que la justifique. Aqui ese fin es el riesgo de fuga. Si un investigado se fuga, no puede celebrarse el juicio, ni dictarse la sentencia, ni mucho menos cumplirse.",
            "created_at": "2023-02-21T17:33:58.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085632487632960",
            "text": "7.- Debemos recordar que no basta que haya indicios de delito contra una persona para que se acuerde la prision preventiva. No olvidemos que la regla general para el investigado es la libertad hasta que exista una sentencia condenatoria firme que imponga la prision.",
            "created_at": "2023-02-21T17:33:57.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085630533046272",
            "text": "6.- En contraste con la persistencia de la denunciante, el tribunal constata las contradicciones entre las distintas versiones de Dani Alves. La resolucion valora que forman parte del derecho de defensa y remarca la consistencia de los indicios de criminalidad. https://t.co/S5RsIMKUaf",
            "created_at": "2023-02-21T17:33:57.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085628570152973",
            "text": "5.- El auto centra estos indicios en la declaracion de la denunciante, en las de diversos testigos, en los informes forenses, en los restos biologicos y en las huellas dactilares, en las grabaciones aportadas y en las pruebas de ADN que corroborarian la penetracion vaginal. https://t.co/VtUUtNcGDx",
            "created_at": "2023-02-21T17:33:56.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085626804351013",
            "text": "4.- Por otro lado, el auto de la Audiencia de Barcelona considera que se han acreditado indicios de que Dani Alves pudo haber perpetrado la agresion sexual, por lo que concurriria tambien este requisito legal. La resolucion se basa en numerosos elementos probatorios.",
            "created_at": "2023-02-21T17:33:56.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085624984023069",
            "text": "3.- En este caso se investiga una presunta agresion sexual. Se trata de un delito sancionado con pena de 4 a 12 anos de prision. Por tanto, reviste gravedad mas que suficiente para que encaje en la posibilidad de que se acuerde prision provisional.",
            "created_at": "2023-02-21T17:33:56.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085622916231194",
            "text": "2.- La prision provisional puede acordarse si hay indicios de comision de delito con pena igual o superior a 2 anos de prision. Ademas, debe haber un fin constitucional que la justifique: riesgo de fuga, de destruccion de pruebas o de que el investigado actue contra la victima. https://t.co/aqUBcWgU2F",
            "created_at": "2023-02-21T17:33:55.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1628085620307378176",
            "text": "1.- La Audiencia de Barcelona ha ratificado la prision provisional de Dani Alves. Hay comentaristas en los medios que aseguran que se actua contra el por ser quien es o que incluso se vulnera su presuncion de inocencia. Vamos a analizar la decision judicial (hilo).",
            "created_at": "2023-02-21T17:33:54.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1627266040282374146",
            "text": "@Monforte5555 @VickyRosell @Proserpinasb He dejado muy claro en numerosos medios que pienso que las discrepancias judiciales sobre la aplicacion de la disposicion transitoria son tecnico-juridicas y no ideologicas.",
            "created_at": "2023-02-19T11:17:11.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1627262711968014336",
            "text": "@Monforte5555 @VickyRosell Le aclaro que yo unicamente he afirmado la primera parte de su frase: “los jueces estan obligados a aplicar la ley penal mas favorable”. Sobre la DT 5ª mi opinion ha sido y es que hay discrepancias entre tribunales que habran de ser resueltas por el Tribunal Supremo.",
            "created_at": "2023-02-19T11:03:58.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1626900287020576770",
            "text": "He escrito este articulo sobre las propuestas de reforma de la \"ley del solo si es si\". Es muy facil fabricar polemicas en el ambito politico o mediatico. Y tambien es muy peligroso asumir la cosmovision penal de los discursos sociales ultraconservadores. https://t.co/lSoHacrrtn",
            "created_at": "2023-02-18T11:03:49.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1625610789573763086",
            "text": "Todos los dias surge un nuevo caso de corrupcion. A diario se estan celebrando juicios por estas practicas indecentes en casi todas las comunidades autonomas. Y no hay politicos corruptos sin empresarios corruptos. Presento \"La patria en la cartera\" este jueves 16 en Algemesi. https://t.co/9LY0A0Z6Qz",
            "created_at": "2023-02-14T21:39:49.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1625257157934432259",
            "text": "He leido \"Pies de elefante\", el ensayo de @AnitaBotwin sobre la esclerosis multiple. Una obra necesaria y muy bien escrita para visibilizar las dinamicas de discriminacion que afectan a la discapacidad. Y tambien las insuficiencias sociales e institucionales que debemos corregir. https://t.co/6LdHaUAhNf",
            "created_at": "2023-02-13T22:14:36.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1622711974042763293",
            "text": "@Rockkberto @spacestar66 Entiendo perfectamente su reflexion. Tambien creo que un gobierno debe actuar con enorme responsabilidad, incluso si no da la razon a los huelguistas. Eso implica que tendria que haberse sentado a negociar antes de que empezara el paro y que ahora deberia empezar a hacerlo.",
            "created_at": "2023-02-06T21:40:57.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1622708789697806349",
            "text": "@ANCAJA1 No me corresponde entrar a valorar los motivos de la huelga. Pero si pienso que, cuando un paro genera perjuicios relevantes al servicio publico, el gobierno debe sentarse inmediatamente con los representantes de los afectados para buscar soluciones.",
            "created_at": "2023-02-06T21:28:18.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1622707512871878656",
            "text": "@spacestar66 En mi juzgado se esta suspendiendo casi todo y se que eso causa serios quebrantos a la abogacia y a las partes. Pero la huelga es un derecho constitucional muy importante, que debe respetarse. Ojala el gobierno impulse un acuerdo y el paro indefinido acabe lo antes posible.",
            "created_at": "2023-02-06T21:23:14.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1622704246054350848",
            "text": "La amplia incidencia de la huelga indefinida de Letrados/as de la Administracion de Justicia comporta perjuicios inherentes al ejercicio del derecho fundamental. El Gobierno deberia negociar un acuerdo satisfactorio para todas las partes y para el servicio publico de justicia.",
            "created_at": "2023-02-06T21:10:15.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1622280190297522178",
            "text": "Que bonito es presentar \"La patria en la cartera\" en un espacio lleno de libros y dialogando con lectoras y lectores. Ha sido precioso el acto con el Club de Lectura de Alcoi en la Libreria Detroit. Menos corrupcion siempre sera mas democracia. https://t.co/KXJcKy1qTP",
            "created_at": "2023-02-05T17:05:12.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1621935134416019457",
            "text": "@Ainos661 No le entiendo. Mi discurso en este tema siempre ha sido el mismo.\n\nhttps://t.co/ZZZ04C3ni7",
            "created_at": "2023-02-04T18:14:04.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1621826193883336706",
            "text": "He escrito este articulo a proposito de la polemica sobre la \"ley del solo si es si\". Nunca avanzaremos como sociedad (e incluso retrocederemos) si asumimos los discursos ultraconservadores que exigen mas Estado penal y menos Estado social. \n\nhttps://t.co/d6TVs8YUBn",
            "created_at": "2023-02-04T11:01:11.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1621251576215097345",
            "text": "Un policia infiltrado unicamente puede invadir derechos fundamentales con autorizacion judicial y dentro de los limites legales. Tras la presentacion de querella, la investigacion judicial habra de determinar si hubo proporcionalidad o extralimitacion policial. https://t.co/PJsopliDUO",
            "created_at": "2023-02-02T20:57:51.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1620898559922151425",
            "text": "Cada dia surge un nuevo escandalo de corrupcion y gran parte de la ciudadania ha asimilado eso como normal. Si no rechazamos activamente las practicas corruptas, estamos reforzando el clima que las hace posibles. Presento \"La patria en la cartera\" este viernes 3 en Alcoi. https://t.co/eteEO1oGPc",
            "created_at": "2023-02-01T21:35:06.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1620528080417861632",
            "text": "Espana sigue empeorando en el ranking internacional sobre niveles de corrupcion y estamos en la franja de Botswana y Cabo Verde, que mejoran. Estos dos paises han hecho un gran esfuerzo institucional en los ultimos anos. Aqui la corrupcion sigue muy instalada en el sistema. https://t.co/w85jXKwU5U",
            "created_at": "2023-01-31T21:02:56.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1619803196817575936",
            "text": "He estado en Baeza siguiendo los pasos de Antonio Machado. Sus paseos entre olivares, el aula del instituto en la que enseno, sus cafes en los casinos de la ciudad. Y recordando reflexiones suyas de plena vigencia, como que aqui \"de diez cabezas, nueve embisten y una piensa\". https://t.co/oEhsc5zhf4",
            "created_at": "2023-01-29T21:02:31.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1617269372547907584",
            "text": "He ido a la casa natal de Federico Garcia Lorca en Fuente Vaqueros. Me impacta su muerte con 38 anos, que siga en una fosa comun y que nos privaran de la obra literaria que no pudo escribir. Y aun hay gente que pide mantener honores publicos para los responsables de su asesinato. https://t.co/PpqBKpsTjX",
            "created_at": "2023-01-22T21:14:00.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1616186435630993409",
            "text": "Amplia asistencia tambien en la presentacion de “La patria en la cartera” en Cordoba. Sin corrupcion tendriamos mejores servicios publicos y acabariamos con las bolsas de pobreza, como las democracias mas avanzadas. Lo presento este viernes 20 en Granada (Facultad Derecho, 19 h). https://t.co/HwI7UHNRqy",
            "created_at": "2023-01-19T21:30:48.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1615954500077948929",
            "text": "@periaguda El acto de Granada es el viernes 20, en la Facultad de Derecho, a las 19 h. https://t.co/coYy1EqQNN",
            "created_at": "2023-01-19T06:09:10.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1615818811692785678",
            "text": "Lleno tambien en Almeria en la presentacion de “La patria en la cartera”. Una ciudadania corrupta acaba creando politicos corruptos: hay que mejorar las bases eticas de la sociedad. Presento el libro este jueves 19 en Cordoba (Facultad Derecho, 19 h) y el viernes 20 en Granada. https://t.co/M3Wk2g3zbZ",
            "created_at": "2023-01-18T21:09:59.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1615326481546383360",
            "text": "@Josefine_Table Muy contento de que podamos coincidir en persona ! 😊",
            "created_at": "2023-01-17T12:33:39.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1615318442156101635",
            "text": "@abogadagranada @PiliPaContraria En Granada el acto sera en la Facultad de Derecho. En este cartel esta toda la informacion: https://t.co/SrbE6YFdoc",
            "created_at": "2023-01-17T12:01:42.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1615112046105829392",
            "text": "@chyp32 Lo mas cerca de Jerez seria un acto en San Roque, seguramente para abril.",
            "created_at": "2023-01-16T22:21:33.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1615092302363648000",
            "text": "Es preferible indignarse que resignarse. Hemos aceptado peligrosamente que cada dia haya un nuevo caso de corrupcion como si fuera algo normal. Presento \"La patria en la cartera\" en Cordoba este jueves 19. Y este miercoles 18 en Almeria (sede CC.OO., 19h) y el viernes en Granada. https://t.co/2oitsjFnA2",
            "created_at": "2023-01-16T21:03:06.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1614906725303455744",
            "text": "@PilarLpezRioboo Estuve muy a gusto, Pilar. Mil gracias por vuestra afectuosa acogida. Un abrazo !",
            "created_at": "2023-01-16T08:45:41.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1614738976702885888",
            "text": "Amplia asistencia tambien en A Coruna en la presentacion de \"La patria en la cartera\". No habria corruptos si no hubiera corruptores, pero casi nadie habla de la parte empresarial en estas practicas indecentes. Presento el libro este miercoles 18 en Almeria (sede CC.OO, 19 h). https://t.co/ZQc9oDGJV9",
            "created_at": "2023-01-15T21:39:07.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1614271595119349761",
            "text": "@golfero54 @txemalondon @AguadoMaite El acto de Cordoba sera el jueves 19 de enero, en la Facultad de Derecho, a las 19 h. Aqui esta toda la informacion: https://t.co/qfUU5mflnE",
            "created_at": "2023-01-14T14:41:54.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1614207482334699522",
            "text": "¿Puede trasladarse lo que ha ocurrido en Brasil a nuestro pais? ¿Es posible ser democrata y cuestionar la democracia? Un articulo que he escrito en @eldiarioes  \n\nhttps://t.co/7hExBnkUxg",
            "created_at": "2023-01-14T10:27:08.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1613855038757130242",
            "text": "@txemalondon @AguadoMaite El acto de Almeria sera el miercoles 18 de enero a las 19 h. Aqui està toda la informacion: https://t.co/zuxQu5nsgz",
            "created_at": "2023-01-13T11:06:39.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1613647169441103873",
            "text": "@carlosgestoso1 Sera un placer que por fin podamos conocernos en persona en el acto de Granada, Carlos. Un abrazo ! https://t.co/tmhPAfqJgI",
            "created_at": "2023-01-12T21:20:39.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1613443254464442368",
            "text": "@Maria67806296 El acto de Granada es el viernes 20 de enero, a las 19 h, en la Facultad de Derecho. Esta toda la informacion en este cartel. https://t.co/DuQj9N71sI",
            "created_at": "2023-01-12T07:50:22.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1613302534357094402",
            "text": "@CristinaLeon22 Presente el libro en Las Palmas de Gran Canaria antes del verano, en la Feria del Libro.",
            "created_at": "2023-01-11T22:31:12.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1613295756563353601",
            "text": "@Manuela67573700 Efectivamente, en el libro explico la trama del caso De Miguel y de otros casos de lo que denomino \"el falso oasis del Pais Vasco\".",
            "created_at": "2023-01-11T22:04:16.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1613291222944174087",
            "text": "@mariav55982995 En el Sporting Club Casino, a las 11,30 h. Esta toda la informacion en este cartel. https://t.co/XuEsQNs737",
            "created_at": "2023-01-11T21:46:15.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1613287474393915395",
            "text": "@migarmonte En Cordoba sera el jueves 19 de enero. Y animo a difundir. En el cartel esta toda la informacion. Gracias ! https://t.co/oqmDksr0uV",
            "created_at": "2023-01-11T21:31:21.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1613285076107776015",
            "text": "@jrramirezgomez Si que me gustaria pasar por Caceres, pero todavia no tenemos fecha. Informare por aqui cuando este cerrado. Un abrazo !",
            "created_at": "2023-01-11T21:21:50.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1613284100571385868",
            "text": "La corrupcion del franquismo tuvo enormes continuidades. Una metafora: la democracia dejo que las monedas con la cara de Franco circularan hasta 1997, casi hasta el euro. Presento \"La patria en la cartera\" el sabado en A Coruna. Y la semana proxima en Almeria, Cordoba y Granada. https://t.co/v710GexlTp",
            "created_at": "2023-01-11T21:17:57.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1610756073924792328",
            "text": "En los ultimos anos han sido condenados por violencia de genero mas de 300.000 hombres. Actualmente hay 70.000 mujeres con proteccion. A largo plazo, necesitamos medidas educativas y de intervencion social. A corto plazo, debemos mejorar nuestros sistemas de deteccion de riesgos.",
            "created_at": "2023-01-04T21:52:29.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1609627621154869253",
            "text": "@iuriscris Muchos animos ! 💪",
            "created_at": "2023-01-01T19:08:24.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1609508083402670083",
            "text": "@AnabelAlonso_of Igualmente, Anabel ! Que tus opiniones nos acompanen en este nuevo ano. Feliz 2023 !!! 🎉🎊🎈🍾",
            "created_at": "2023-01-01T11:13:24.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1609252970209898497",
            "text": "@gisb_sus Yo tambien tengo hoy bastantes mas detenidos por violencia de genero que de costumbre. Como bien sabes, suele pasar en estas fiestas y en verano 😞",
            "created_at": "2022-12-31T18:19:41.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1609234558901157891",
            "text": "Estoy de juez de guardia esta Nochevieja y tambien el primer dia del ano. Con la esperanza de que en 2023 logremos una sociedad mas justa, solidaria e igualitaria; y que rechace la violencia contra las mujeres. Con el deseo de que intentemos mejorar, porque solo asi avanzaremos. https://t.co/uwRzy2TDKW",
            "created_at": "2022-12-31T17:06:31.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1608891752328597504",
            "text": "Agradezco al reconocido fiscal @EstiradoCesar su valoracion sobre \"La patria en la cartera\". Mi ensayo ha suscitado bastantes reflexiones, pero en mi opinion su breve analisis critico es de los mas interesantes, tanto para quienes hayan leido el libro como para los que no. https://t.co/XSlbHSQgi9",
            "created_at": "2022-12-30T18:24:20.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1608219574129786881",
            "text": "@mguturi27 Bien por su hija ! 😊 Estare en Coruna el 14 de enero. https://t.co/cuNGQmCZqv",
            "created_at": "2022-12-28T21:53:20.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1608207823267323904",
            "text": "@angles_valles Los libreros lo pueden pedir, pero tambien se puede conseguir a traves de cualquier plataforma. \n\nhttps://t.co/a7ZQ6KFoba",
            "created_at": "2022-12-28T21:06:38.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1608207203357409281",
            "text": "@Juanjotrabuco1 @perfiligrueira Bien hecho por parte de tu amor ! 👏👏👏👏👏",
            "created_at": "2022-12-28T21:04:10.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1607872898672300037",
            "text": "@yelida_92 Lo siento muchisimo. Seguro que su padre fue un gran lector si a esa edad aun disfrutaba con sus lecturas.",
            "created_at": "2022-12-27T22:55:46.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1607847811579809793",
            "text": "@CthonianGkiller Como te has portado muy bien este ano, seguro que caera 😉",
            "created_at": "2022-12-27T21:16:05.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1607847045397909504",
            "text": "Unas personas lo regalan a su cunado para provocarlo, otras a sus amistades para emocionarlas y otras a su amor para impactarlo. “La patria en la cartera” sigue en las listas de libros mas leidos como regalo favorito. Mil gracias por haber pensado que podia ser de utilidad ! https://t.co/IhY2rRK5tK",
            "created_at": "2022-12-27T21:13:02.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1606041966944219136",
            "text": "@javituchan Si. Tambien se puede conseguir en ebook.",
            "created_at": "2022-12-22T21:40:18.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1606035478628614144",
            "text": "Es un fenomeno que esta recorriendo el pais. Centenares de cunados estan reconociendo su error. Y, en una conversion milagrosa, todos prometen que jamas repetiran su frase favorita: \"Prefiero que roben los mios\" 🙂 https://t.co/0zreL3oswP",
            "created_at": "2022-12-22T21:14:31.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1605333218286309379",
            "text": "@EstiradoCesar Me encantara que nos volvamos a ver, Cesar. Hasta manana !",
            "created_at": "2022-12-20T22:43:59.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1605307137403813888",
            "text": "Es fundamental en la lucha contra la corrupcion transformar nuestro sistema judicial para que sea solido, con medios y sin injerencias partidistas. La ultima presentacion del ano de \"La patria en la cartera\" sera junto a @JesusCintora este miercoles 21 de diciembre en Madrid. https://t.co/SrVU6d9uGA",
            "created_at": "2022-12-20T21:00:21.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1604956802185154576",
            "text": "Por primera vez en nuestra historia, los representantes democraticos ven suspendida parcialmente su actividad legislativa. Es un efecto mas del bloqueo partidista de la cupula judicial. La decision del Tribunal Constitucional es un precedente peligroso para la democracia.",
            "created_at": "2022-12-19T21:48:14.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1604587687779901448",
            "text": "Acabar con la corrupcion mejoraria enormemente nuestro sistema democratico. He tenido un ano muy intenso con presentaciones de \"La patria en la cartera\" por todo el pais; la ultima sera en Madrid este miercoles 21, junto a @JesusCintora. No os la perdais, si podeis acudir. https://t.co/m6ScIvVUtU",
            "created_at": "2022-12-18T21:21:31.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1604069170999885824",
            "text": "La excepcionalidad en la que se encuentran el CGPJ y el Tribunal Constitucional es una seria patologia que genera riesgos para el sistema democratico. Como explico en @eldiarioes, el bloqueo partidista lleva al uso privativo de las instituciones. https://t.co/bXKmRHYtCL",
            "created_at": "2022-12-17T11:01:07.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1603502617975463942",
            "text": "@ferran_poma @Escipion1971 Usted confunde la ideologia (que tienen todos los juristas) con el partidismo (que solo lo tienen quienes estan vinculados a un partido). Son dos cosas muy distintas y lo segundo afecta a la imparcialidad.",
            "created_at": "2022-12-15T21:29:50.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1603496941219897356",
            "text": "Nuestros organos constitucionales de contrapeso carecen de reglas que aseguren la maxima cualificacion de sus miembros. Si tenemos un CGPJ y un Tribunal Constitucional que se cubren con cuotas de partido, no nos sorprendamos si pueden actuar potencialmente como organos de partido",
            "created_at": "2022-12-15T21:07:16.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1603135800274817024",
            "text": "Amplia asistencia en la presentacion de \"La patria en la cartera\" en Guadassuar. Es un serio error rebajar penas por corrupcion y, a la vez, endurecer castigos por infracciones vinculadas a la pobreza o la marginalidad. Es una apuesta contraria a los principios del Estado Social. https://t.co/Wug4JXadBE",
            "created_at": "2022-12-14T21:12:14.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1602046200097767427",
            "text": "Menos corrupcion siempre es mas democracia. Proximas presentaciones de \"La patria en la cartera\": BARCELONA, con Carlos Jimenez Villarejo, martes 13 diciembre (Libreria Byron,18,30 h); GUADASSUAR, miercoles 14, (Biblioteca Municipal,18 h); MADRID, con @JesusCintora, miercoles 21. https://t.co/yzDmXvZfCG",
            "created_at": "2022-12-11T21:02:33.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1601538967715057666",
            "text": "@Fertxikle Estoy de acuerdo con que alguna accion legislativa era necesaria para acabar con el bloqueo. Al mismo tiempo, si el gobierno no hubiera apostado por candidatos para al Tribunal Constitucional tan alineados en el ambito partidista, su legitimacion habria sido mayor.",
            "created_at": "2022-12-10T11:26:59.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1601532210351603712",
            "text": "No me gustan los manejos partidistas en la cupula judicial, vengan de donde vengan. A la vez me impacta que ahora hablen de \"asalto a la justicia\" quienes apoyan el secuestro de este CGPJ sin legitimidad, caducado hace 4 anos y fuera de la Constitucion. Es de un cinismo extremo.",
            "created_at": "2022-12-10T11:00:08.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1601285136263581696",
            "text": "@jomceja Siempre defendere la no violencia, incluso aunque el arma utilizada sea un libro mio 😂",
            "created_at": "2022-12-09T18:38:21.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1601284710722048000",
            "text": "@mjrm1953 Hablo ahi en broma 🙂 Pero si que intento apuntar en serio que las practicas corruptas suelen contar con determinadas cooperaciones ciudadanas necesarias.",
            "created_at": "2022-12-09T18:36:40.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1601137406194769920",
            "text": "@DeMoganda No esta en la ruta que programa la editorial. Pero puede surgir un acto si hay algun colectivo local que lo organiza.",
            "created_at": "2022-12-09T08:51:19.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1601125436477804545",
            "text": "@DeMoganda En el libro propongo limitaciones de ese tipo para los cargos publicos. Y tambien para los dirigentes de los partidos.",
            "created_at": "2022-12-09T08:03:46.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1601116461208330240",
            "text": "@jaruizalvarez Esa reforma presente riesgos enormes y puede suponer un grave retroceso en la lucha contra la corrupcion. Limitar la malversacion solo al enriquecimiento personal tendria efectos muy negativos en multitud de casos juzgados y por juzgar.",
            "created_at": "2022-12-09T07:28:06.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1600999480395894785",
            "text": "@lydiamp20 Precisamente, la etica consiste en pensar que se debe actuar siempre de manera honesta, aunque sepas que no te van a pillar.",
            "created_at": "2022-12-08T23:43:15.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1600986425473712128",
            "text": "@Juanjotrabuco1 Seguro que esa es una buena causa 👏👏👏👏👏🙂",
            "created_at": "2022-12-08T22:51:23.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1600983496750641152",
            "text": "@elisadelanuez Como he explicado estos dias en los medios, esa reforma presente riesgos enormes y puede suponer un grave retroceso en la lucha contra la corrupcion. Limitar la malversacion solo al enriquecimiento personal tendria efectos muy negativos en multitud de casos juzgados y por juzgar.",
            "created_at": "2022-12-08T22:39:45.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1600976108735733761",
            "text": "@manuelnuezgalv1 @Rammar10544969 Me parece inadmisible que por intereses partidistas se puede danar tan seriamente la credibilidad y el funcionamiento reglado de las instituciones. He estado reflexionando sobre el tema estos dias, aqui y en bastantes medios.\n\nhttps://t.co/28x5CFEI8s",
            "created_at": "2022-12-08T22:10:23.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1600968312757764096",
            "text": "@678Carmen Muy bien visto, Carmen ! Yo si que tengo algunas amistades de ese perfil. Pero no recuerdo haberles visto nunca con un libro en la mano 🙂",
            "created_at": "2022-12-08T21:39:24.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1600965659495518208",
            "text": "@anitaportugal04 Obviamente, no hablaba del todo en serio 🙂 Pero si que apuntaba a algo que pienso de verdad: la corrupcion a menudo circula amparada por determinadas cooperaciones ciudadanas necesarias.",
            "created_at": "2022-12-08T21:28:52.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1600963834122207232",
            "text": "@VPJavi Confieso que algunos que conozco son imposibles de cambiar 😂",
            "created_at": "2022-12-08T21:21:37.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1600960583876370432",
            "text": "Todos tenemos alguna amistad o algun cunado que vota a un alcalde corrupto a sabiendas de que es corrupto. Estas fiestas regalale “La patria en la cartera” para hacerle reflexionar. Quizas aun sea posible convertirlo en una persona ejemplar y con principios eticos 😊 https://t.co/M2rwdV3C9e",
            "created_at": "2022-12-08T21:08:42.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1599876024694886400",
            "text": "#DiaDeLaConstitucion La Constitucion fija un mandato para el CGPJ de 5 anos. Es inconstitucional que el actual lleve ya mas de 4 anos caducado. Incumplir la Constitucion por mera conveniencia genera la idea de que las normas pueden ignorarse, con enorme dano a las instituciones. https://t.co/qbQg1jZMv6",
            "created_at": "2022-12-05T21:19:03.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1598595118579126272",
            "text": "@EstiradoCesar Cesar, el miercoles 21 de diciembre estoy en Madrid en un acto conjunto con @JesusCintora. Si te va bien pasarte, seguro que hablamos sobre memoria democratica. Un abrazo ! https://t.co/JInzc2xo2T",
            "created_at": "2022-12-02T08:29:11.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1598442949825777667",
            "text": "@M_PozoGarzon Ojala te guste, Miguel !",
            "created_at": "2022-12-01T22:24:31.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1598423114156744717",
            "text": "Quienes practican la corrupcion son enemigos de la democracia. He presentado “La patria en la cartera” en el casal de la Falla Arrancapins de València. Es un honor participar en un acto con una de las comisiones falleras valencianas mas imaginativas, dinamicas y coherentes. https://t.co/6aGb9aBRSX",
            "created_at": "2022-12-01T21:05:42.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1597506054346395648",
            "text": "@saguntina1 El acto de Madrid sera conjunto con @JesusCintora y se celebrara en La Corrala UAM, en La Latina. https://t.co/zKRg2MN8LO",
            "created_at": "2022-11-29T08:21:38.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1597335022130036737",
            "text": "El capitalismo clientelar o capitalismo de amiguetes es una corrupcion muy indigna: gente que rechaza lo publico y se forra con lo publico. Presento \"La patria en la cartera\" este jueves 1 en València, en la la Falla Arrancapins. Estare el 13 en Barcelona y el 21 en Madrid. https://t.co/zzECHWdBeb",
            "created_at": "2022-11-28T21:02:00.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1596491573440684036",
            "text": "@sergiomg_22 Enhorabuena ! 👏👏👏👏👏👏",
            "created_at": "2022-11-26T13:10:27.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        },
        {
            "tweet_id": "1596461415665221639",
            "text": "Los insultos son los argumentos de quienes carecen de argumentos. Los bulos son las razones de quienes no tienen razon. Como explico en este articulo en @eldiarioes, la manipulacion emocional suele basarse en falsedades y en expresiones ofensivas.\n\nhttps://t.co/12BafkGpXi",
            "created_at": "2022-11-26T11:10:36.000Z",
            "user_id": "337016752",
            "username": "JoaquimBoschGra"
        }
    ]
}