{
    "data": [
        {
            "tweet_id": "1628133234574872577",
            "text": "🔴 Estos son los socios del PSOE de Sanchez y Lamban 👇🏻 https://t.co/CsHihLC6sI",
            "created_at": "2023-02-21T20:43:07.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1628125833725370369",
            "text": "🔵🔵 Quiero agradecer a todas las personas que forman parte de nuestro equipo de campana. A todos los voluntarios que nos ayudan difundiendo nuestros mensajes y que trabajan con nosotros por un Aragon mejor. Un gracias especial a los que ayer compartisteis la tarde con nosotros. https://t.co/a1GblrxrFe",
            "created_at": "2023-02-21T20:13:42.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1628051327107440644",
            "text": "🕊️Inauguramos el Jardin de la Paz en el parque de la Aljaferia. Un espacio con gran simbolismo que hemos creado en colaboracion con @CIHEAMZaragoza y #thegardenofpeace. Un jardin con olivos de 22 variedades diferentes que promueve la paz, la tolerancia y el respeto entre culturas https://t.co/ll7ZYSGlLz",
            "created_at": "2023-02-21T15:17:38.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1627752606352216100",
            "text": "Zaragoza esta inmensamente orgullosa de ser hoy el epicentro de la cultura espanola gracias a los Premios Nacionales de Cultura 2021 en los que hemos tenido el honor de contar con la presencia de sus majestades, el Rey y la Reina (@CasaReal).¡Enhorabuena a todos los galardonados! https://t.co/9hdXErhJSh",
            "created_at": "2023-02-20T19:30:38.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1627746185954922518",
            "text": "En Zaragoza y en Aragon hay talento a raudales entre nuestros jovenes. Por eso, es un acierto y un tremendo honor que el Tour del Talento 2023 de la @FPdGi arranque hoy en nuestra ciudad. Un placer siempre contar con la presencia de nuestro Rey Felipe VI @CasaReal. https://t.co/RLl416E7wS",
            "created_at": "2023-02-20T19:05:07.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1627683459610161152",
            "text": "En @zaragoza_es apostamos por la movilidad como uno de los ejes de futuro: buses electricos, movilidad compartida, pruebas con drones, Hyperloop... Por eso, contar con un proyecto como @mobilitycity_ en la ciudad es una buena a noticia. Gracias a @CasadeSMelrey por acompanarnos. https://t.co/u0i5Bjk8fu",
            "created_at": "2023-02-20T14:55:52.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1627676705082023937",
            "text": "Renovamos la plaza de La Magdalena. Con el nuevo pavimento de granito damos protagonismo a la maravillosa iglesia mudejar de la Magdalena y mas seguridad al peaton. Recordamos tambien su pasado romano con un trazado de laton que marca el lugar que ocupo la Puerta de Valencia. https://t.co/N3BzO1jc8Z",
            "created_at": "2023-02-20T14:29:01.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1627567790952423424",
            "text": "🏘️Seguimos dotando de servicios a los barrios mas jovenes:\n➡️ El C.C. Sur pronto estara completo\n➡️ Hemos inaugurado la Escuela infantil de Parque Venecia\n➡️ Estamos trabajando en anteproyectos de Escuela Infantil en Arcosur y ludoteca en Parque Venecia\nhttps://t.co/J7jfL3Q1nf",
            "created_at": "2023-02-20T07:16:14.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1626934275520995332",
            "text": "❌😡La Ley Solo Si es Si esta causando demasiado dolor. ¡Basta ya! 🔵 Nos manifestamos frente a Delegacion del Gobierno en Aragon el dia en que Sanchez visita Zaragoza. Exigimos que modifiquen la ley de una vez por todas, que asuman responsabilidades y pidan perdon a las victimas https://t.co/aO4AZrAN9f",
            "created_at": "2023-02-18T13:18:52.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1626544739360055298",
            "text": "👰🏼‍♀️💕@emma_buj ha conseguido convertir Teruel en la ciudad del amor a traves de la figura de Los Amantes. Un exito con gran valor turistico y cultural que tiene su punto algido este fin de semana con las Bodas de Isabel de Segura. Os animo a venir a disfrutarlas en primera persona https://t.co/K2ir2j1t7B",
            "created_at": "2023-02-17T11:31:00.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1626217679542448128",
            "text": "@abeltran_ana Eres fuerte y todo va a ir bien. Toda la fuerza y el carino del mundo",
            "created_at": "2023-02-16T13:51:23.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1626198257348083716",
            "text": "🔵 Gracias a @eliasbendodo por acompanarnos en Teruel. Hablamos del buen trabajo de @emma_buj y de la necesidad de tomar medidas reales contra la despoblacion en la provincia. Medidas como la bonificacion del 20% de los costes laborales que anuncio la semana pasada @NunezFeijoo. https://t.co/cSUOelfnat",
            "created_at": "2023-02-16T12:34:12.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625897132480770049",
            "text": "Cuatro anos despues, vuelve a ⁦@FeriaZaragoza⁩ una espectacular @Enomaq⁩, que vuelve a situar Zaragoza como la capital espanola de la agroindustria. Un placer recorrer sus stands junto a ⁦@paconunez_⁩ el proximo presidente de nuestros vecinos de Castilla-La Mancha. https://t.co/JFeDlnQldO",
            "created_at": "2023-02-15T16:37:38.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625867042015379462",
            "text": "Gracias a una inversion de mas de 1 millon de euros, San Miguel ha dejado de ser una calle de aceras estrechas, llena de baches y dominada por los coches. Hoy es un paseo de prioridad peatonal, sin barreras arquitectonicas, lleno de bancos y vegetacion. Este es el camino. https://t.co/wPkDMkYC5D",
            "created_at": "2023-02-15T14:38:04.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625795039367495680",
            "text": "Me sumo al #PanueloChallengeAladina de @FundAladina para enviar todo mi apoyo y carino a todos los pequenos y las familias que estan luchando contra el cancer.\n\n#DiaMundialContraElCancerInfantil https://t.co/uVKx86fbTt",
            "created_at": "2023-02-15T09:51:57.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625792237698265088",
            "text": "💙 @aspanoa, otro millon de besos de mi parte. https://t.co/JDTvMKyJuc",
            "created_at": "2023-02-15T09:40:49.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625591650494865421",
            "text": "🔵 💪🔝\nCalatayud tiene un alcalde excelente en ⁦@jmarandalassa⁩. Nadie ha peleado como el por impulsar la capital bilbilitana y resolver los problemas de sus vecinos. Por eso va a conseguir una gran victoria el #28M para seguir atrayendo grandes proyectos para Calatayud. https://t.co/pcC8FKNfCN",
            "created_at": "2023-02-14T20:23:46.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625574396453609479",
            "text": "@MaruDiazCalvo @pparagon Por nuestra parte, no te preocupes, no te vamos a cobrar nada por el benchmarking. 🤗Dale duro al banco, se aprende mucho hablando con la gente!",
            "created_at": "2023-02-14T19:15:12.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625569548907778051",
            "text": "🔵 Los recortes del cuatripartito de Lamban al servicio de transporte sanitario es un grave ataque al medio rural. Hoy lo denunciamos en Calatayud.  \n\n➡️ Nuestros municipios necesitan ambulancias las 24 horas del dia. Me comprometo a que las tengan. #EnDefensaDeNuestrosPueblos https://t.co/95J0ggJQE8",
            "created_at": "2023-02-14T18:55:56.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625556747262865409",
            "text": "💡 🙌\nEn @pparagon tenemos buenas ideas para dar y compartir. 😂 https://t.co/RKUk5xlJ7S",
            "created_at": "2023-02-14T18:05:04.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625533974364782592",
            "text": "🔴 Entre 2011 y 2015 el PSOE invirtio 3,5 millones en renovar calles de manera integral. \n🟣 Entre 2015 y 2019 ZeC invirtio 2 millones.\n🔵 En esta legislatura hemos invertido 20 millones.\n\n𝗟𝗼𝘀 𝗱𝗮𝘁𝗼𝘀 𝗵𝗮𝗯𝗹𝗮𝗻 𝗽𝗼𝗿 𝘀i 𝘀𝗼𝗹𝗼𝘀.\nhttps://t.co/dbvjUIrxWO",
            "created_at": "2023-02-14T16:34:35.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625498857810579458",
            "text": "Muy contentos de inaugurar la renovada calle Sixto Celorrio. Una via que era una reivindicacion historica y en cuya reforma se han implicado activamente los vecinos. El buen resultado es evidente y los agradecimientos de quienes viven en el barrio lo ponen de manifiesto. https://t.co/SiXxb8ZSpl",
            "created_at": "2023-02-14T14:15:02.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625197728002351104",
            "text": "🔵 Comite ejecutivo autonomico de ⁦@pparagon⁩ a poco mas de 100 dias de las elecciones del #28M. Preparando el cambio que necesitan Aragon y Espana. Se acaba el tiempo del PSOE de Sanchez y Lamban. https://t.co/ucqKWU6X1e",
            "created_at": "2023-02-13T18:18:27.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625179335010156545",
            "text": "🔵 Tenemos que decirselo alto y claro: Basta ya de este disparate que solo favorece a los delincuentes sexuales. https://t.co/aS8xipX9Hd",
            "created_at": "2023-02-13T17:05:22.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625174389913272324",
            "text": "✈️🚌 Seguimos apostando por una movilidad mejor, mas comoda, moderna y sostenible. El nuevo servicio de bus directo al aeropuerto ahorrara tiempo a los usuarios y emisiones de CO2 a la atmosfera.\nhttps://t.co/oE8490iRpa",
            "created_at": "2023-02-13T16:45:43.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1625133183502110721",
            "text": "📲🛍️ Mas de 800 comercios han digitalizado su negocio gracias al programa 'Yo compro en Zaragoza Online' que impulsamos de la mano de @camarazaragoza. Un programa de exito en el que las cifras hablan solas: 70.000 pedidos y  mas de 4 millones de euros en ventas en dos anos. https://t.co/KsffpG22Og",
            "created_at": "2023-02-13T14:01:59.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1624498249674391557",
            "text": "Y parte 2: \n\"Solo cuando el PSOE ha visto que la ley del si es si hacia dano electoral a Sanchez ha decidido cambiarla\". https://t.co/RKN53ajgSm",
            "created_at": "2023-02-11T19:58:59.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1624497956035371010",
            "text": "Os dejo aqui la entrevista que me han hecho en ⁦@europapress⁩\n“El ciclo de la izquierda esta agotado y el reflejo es el enfrentamiento en el Gobierno de Aragon\".\nParte 1 https://t.co/sko8wMtACX",
            "created_at": "2023-02-11T19:57:49.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1624409890562220034",
            "text": "🔵 Esta manana hemos reivindicado en Jaca los proyectos para ampliar, unir y mejorar nuestras estaciones de esqui\n\n➡️ Es preocupante que los principales enemigos del sector de la nieve esten en el gobierno de Lamban usando la administracion para intentar boicotear estos proyectos https://t.co/aIjJsBsPgk",
            "created_at": "2023-02-11T14:07:52.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1624389415140302848",
            "text": "Las luchas internas del Gobierno de Aragon ponen en riesgo los proyectos de ampliacion y mejora de las estaciones de esqui del Pirineo aragones. Desde el @pparagon no vamos a permitir que se pierda un proyecto crucial para el desarrollo del sector de la nieve. https://t.co/KXdnqRmvhM",
            "created_at": "2023-02-11T12:46:30.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1624086221206040596",
            "text": "🔴 El Gobierno de Sanchez solo bonifica en un 1% los costes laborales a las empresas de Teruel.\n\n🔵 Cuando @NunezFeijoo sea presidente, llevaremos a cabo una rebaja del 20%, el maximo permitido por la UE para combatir la despoblacion.\n\n@ppopular @pparagon\n\nhttps://t.co/2dVBl85UZz",
            "created_at": "2023-02-10T16:41:43.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1624071140430823431",
            "text": "⚫️Siento mucho el fallecimiento de Carlos Saura, un aragones universal, un genio del arte cinematografico con una extensa y excepcional carrera. \nDescanse en paz.",
            "created_at": "2023-02-10T15:41:48.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1624038855392329728",
            "text": "El cuatripartito de Lamban solo se preocupa por mantener su sillon, no por los problemas de los aragoneses. En Teruel hemos hablado de soluciones reales a la despoblacion, como la bonificacion del 20% de los costes laborales a empresas turolenses que aplicaremos cuando gobernemos https://t.co/lATI5LTJ3B",
            "created_at": "2023-02-10T13:33:30.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623984597082963969",
            "text": "🎙️ Os dejo por aqui la entrevista integra con Carlos Alsina en el @MasDeUno de hoy.\n\n🔝 Un placer tener los microfonos de @OndaCero_es en el Salon de Recepciones del @zaragoza_es.\n\nhttps://t.co/4iXLuHZ9MM",
            "created_at": "2023-02-10T09:57:54.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623972034165280768",
            "text": "🎙️ Pasar por los microfonos de @OndaCero_es siempre es un placer. Pero hacerlo frente a uno de los grandes de la radio espanola, mucho mas. Gracias a Alsina y su equipo de @MasDeUno por volver a Zaragoza y por ayudarnos a poner en valor todo lo bueno de esta ciudad y de Aragon. https://t.co/7mLPSK8pQf",
            "created_at": "2023-02-10T09:07:59.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623951020286935040",
            "text": "🎙️ Hoy @MasDeUno se emite desde @zaragoza_es. Un placer tener a Carlos Alsina y todo su equipo en nuestra ciudad. Zaragoza tiene muchos proyectos que ensenar al resto de Espana. Somos ejemplo de sostenibilidad e innovacion y miramos al futuro con ilusion y optimismo. https://t.co/jxWcBJriId",
            "created_at": "2023-02-10T07:44:29.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623748957405839363",
            "text": "Enhorabuena a Ana Irigoyen, nueva alcaldesa de Gurrea de Gallego. Estamos seguros de que cuidaras de maravilla de los gurretanos como, sin duda alguna, lo hizo nuestro querido Carlos Til hasta que se nos fue tan inesperadamente.\n\n@pparagon https://t.co/PUKv2MeLnx",
            "created_at": "2023-02-09T18:21:33.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623678258293182464",
            "text": "🆘 Ponemos en marcha una campana de recogida de fondos con @FundIbercaja, @RealZaragoza y @ACNURspain. La ayuda tiene que llegar a Turquia y Siria y es momento de que Zaragoza demuestre su solidaridad de nuevo. ¡Sumate!\n👉🏻 BIZUM: 05405\n#zgzconturquiaysiria https://t.co/auMQQ8OSTX",
            "created_at": "2023-02-09T13:40:37.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623673003941715972",
            "text": "Mis mejores deseos para @JLambanM. Espero que te recuperes lo mas pronto posible y puedas proseguir la actividad con normalidad. Un fuerte abrazo.",
            "created_at": "2023-02-09T13:19:45.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623662963956514817",
            "text": "👏🏻👏🏻👏🏻 Superorgulloso de nuestros bomberos. https://t.co/jWIF8QV6ZN",
            "created_at": "2023-02-09T12:39:51.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623628988714196993",
            "text": "Queremos que Zaragoza sea un referente en cultura. Por eso, es un honor que nuestra ciudad acoja citas tan importantes como el I Foro Nacional de la Cultura. Durante estos dias en nuestra ciudad se hablara de innovacion cultural y de los retos del siglo XXI. https://t.co/ZVkjEW7en2",
            "created_at": "2023-02-09T10:24:51.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623410930703904768",
            "text": "🔵 Rebeca Naudin tiene ganas, inquietud, fuerza y un gran amor por su tierra. Sera una gran alcaldesa de Ejea de los Caballeros y resolvera los problemas que el PSOE ha creado con el comercio, la limpieza, los elevados impuestos o las pesimas comunicaciones y carreteras. https://t.co/OsjwoIvaRy",
            "created_at": "2023-02-08T19:58:22.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623312502984519681",
            "text": "🔵 Aragon perdio el ano pasado 24 empresas que se fueron a otras comunidades. Una muy mala noticia. \nEs imprescindible darle la vuelta a esa tendencia. https://t.co/LG5i8Reb1X",
            "created_at": "2023-02-08T13:27:15.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623304619106484224",
            "text": "Hacia mas de 10 anos que el @zaragoza_es no abria una escuela infantil. Ahora, con la de Parque Venecia, damos respuesta a una necesidad real de los vecinos y damos un paso mas para favorecer la conciliacion. Y pronto sera el turno de la de Arcosur.\nhttps://t.co/XJo11VngYh",
            "created_at": "2023-02-08T12:55:55.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623300013060198400",
            "text": "🎒👶🏻 La Escuela Infantil de Parque Venecia esta ya terminada. Una obra realizada en tiempo record con la que damos solucion a una de las grandes necesidades de uno de los barrios mas jovenes de Zaragoza. Un equipamiento moderno y sostenible que pronto podra acoger a 63 ninos. https://t.co/Qk3fXhU434",
            "created_at": "2023-02-08T12:37:37.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623291554218606593",
            "text": "Hace seis meses, la ministra socialista, Pilar Llop, celebraba la ‘Ley del Solo si es si’ y  la sentia “de todas”.\n\nHoy, medio ano despues, se escandaliza de la “gravedad” de una ley que “ha provocado mucho dolor”.\n\nSenora Llop, recuerde que esa ley se aprobo con sus votos. https://t.co/5jPAWosTkh",
            "created_at": "2023-02-08T12:04:00.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1623237775062446080",
            "text": "Gracias a @policia por su labor de desalojo del edificio municipal Luis Bunuel. Comenzamos a trabajar para convertirlo en un espacio abierto a toda Zaragoza, un centro civico y de mayores gestionado por @zaragoza_es. Desde la igualdad y para todos los colectivos de la ciudad.",
            "created_at": "2023-02-08T08:30:18.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1622997257933971457",
            "text": "Otro proyecto estrategico que Aragon puede perder por culpa de Lamban y su complacencia con las decisiones del Gobierno de Pedro Sachez que perjudican a nuestra comunidad.\nhttps://t.co/fhiPMxwZ4H",
            "created_at": "2023-02-07T16:34:34.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1622996503093563392",
            "text": "Asi de bonita esta quedando la calle San Miguel gracias a su reforma integral. 1 millon de euros para convertirla en una calle mas comoda y moderna, mas accesible y de prioridad peatonal.\nhttps://t.co/fHVPfLVfK7",
            "created_at": "2023-02-07T16:31:34.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1622954602634309634",
            "text": "😣 La Espana que esta destrozando el PSOE beneficiando a todo tipo de delincuentes. \n👇\nhttps://t.co/ili86hTqWQ",
            "created_at": "2023-02-07T13:45:04.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1622878155340935168",
            "text": "👩🏻‍🚒 Ahi van los @BomberosZGZ. Orgullo de esta ciudad y ejemplo de solidaridad siempre que una desgracia se ceba con los mas debiles.\n💪🏻 Estoy seguro de que salvareis vidas tras el terremoto de Turquia y Siria y de que, una vez mas, sereis la cara de la Zaragoza mas comprometida. https://t.co/1ukv7h8fZj",
            "created_at": "2023-02-07T08:41:18.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1622606447149305857",
            "text": "⚽️ Si alguien sabe de pelotazos con el Real Zaragoza es el PSOE Aragon de Agapito Iglesias. https://t.co/u4EQzG8Mzo",
            "created_at": "2023-02-06T14:41:38.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1622514953105055744",
            "text": "⚫️ Despues de una larga y dura lucha contra la enfermedad, ha fallecido Maria Angeles Campillos, excelente alcaldesa de Cadrete, una mujer que deja impronta en todos quienes la conocimos. \nEn ⁦@pparagon⁩ sentimos y lloramos su perdida irreparable. D.E.P. https://t.co/jrIPJZxws7",
            "created_at": "2023-02-06T08:38:04.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1622316419911229471",
            "text": "⚫️ Todo nuestro apoyo y carino a su familia y amigos y a sus companeros del @stcasablancazgz. Descanse en paz.\nhttps://t.co/ntONEtZKtd",
            "created_at": "2023-02-05T19:29:10.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1621892442143494147",
            "text": "👏👏👏\nVas a ser una grandisima alcaldesa!!! https://t.co/Z9PJ2ZuX0Q",
            "created_at": "2023-02-04T15:24:26.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1621842242037055489",
            "text": "💙 No hay otra mujer que haya hecho historia en la politica espanola como Luisa Fernanda Rudi: primera alcaldesa de Zaragoza, primera presidenta del Congreso y de Aragon. #EntreTodos hemos construido una sociedad donde la mujer tiene un papel relevante. Por sus meritos y su valia https://t.co/R7iJhC3WPa",
            "created_at": "2023-02-04T12:04:57.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1621832695637475329",
            "text": "🔵 En la 26 Intermunicipal de ⁦@ppopular⁩. Un nuevo hito  del partido mas municipalista de Espana camino del #28M, para que #EntreTodos hagamos realidad el cambio que necesitan Aragon y Espana. https://t.co/wuV2TrhYWg",
            "created_at": "2023-02-04T11:27:01.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1621802801071362049",
            "text": "En el #DiaMundialContraElCancer queremos transmitir todo nuestro carino a todas las personas que estan luchando contra esta enfermedad y a sus familias. Y agradecer a las entidades y al personal sanitario que caminan, dia a dia, a su lado.\n#TodosContraElCancer \n@ContraCancerEs https://t.co/rtMsMCnxAB",
            "created_at": "2023-02-04T09:28:14.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1621790704371482625",
            "text": "❤️ La @FLaCaridadZgZ cumple 125 al servicio de las personas en Zaragoza. La celebracion de la gala solidaria y su entrega de premios fue un magnifico evento para agradecer su labor a todos los que forman parte de esta institucion. ¡Felicidades y enhorabuena! https://t.co/tO14h7PZZw",
            "created_at": "2023-02-04T08:40:09.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1621584565675384833",
            "text": "🔵 Cierro la jornada en Cuarte de Huerva, con el honor de presentar a la que va a ser su proxima alcaldesa: ⁦⁦@ElenaLacalle⁩\n\n➡️ Una mujer de solida formacion, con una gran trayectoria profesional que entra en politica municipal para ponerse al servicio de sus vecinos. https://t.co/fWAmgWAwBS",
            "created_at": "2023-02-03T19:01:02.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1621556677538349061",
            "text": "🏍️🔝 En 2023 Zaragoza va a ser una ciudad clave para el motociclismo, acogiendo dos citas tan importantes como la FIM Rally y el Congreso anual de la FIM en Europa. Eventos que se preve que tengan un impacto de 1,8 millones de euros en nuestra ciudad. ¡Gracias por elegirnos! https://t.co/2GclksGzyW",
            "created_at": "2023-02-03T17:10:13.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1621548552643088387",
            "text": "Nos hemos reunido con los patrocinadores de @ZCultura para darles las gracias. Sin ellos seria muy dificil poder hablar del exito que tienen, ano tras ano, acontecimientos tan importantes para los zaragozanos como las @FiestasPilarOfi o la cabalgata de Reyes. ¡Muchisimas gracias! https://t.co/CL6zZTT6qv",
            "created_at": "2023-02-03T16:37:56.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1621511202886283266",
            "text": "En Aragon tambien sufrimos los efectos de la ley del si es si. Es una verguenza que los violadores salgan antes de tiempo a la calle por culpa de la incapacidad de PSOE Y Podemos.\nhttps://t.co/ftZPtFsMPu",
            "created_at": "2023-02-03T14:09:31.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1621222697702146050",
            "text": "🔵 El proximo #28M es el primer paso para tenir Espana de azul. Lo haremos en Aragon y en nuestros municipios. Y despues lo haremos en Espana, de la mano de @NunezFeijoo. Queremos construir un Aragon y una Espana #EntreTodos.\n\n@pparagon\n@ppopular https://t.co/dgvAvMsJkI",
            "created_at": "2023-02-02T19:03:06.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1621207528880181249",
            "text": "🔵🕯️ La Feria de La Candelera cumple 511 anos, un claro ejemplo del potencial y el futuro que tiene Barbastro.\n\n➡️ ¡Enhorabuena a @ferto75 y a todos los barbastrenses por esta estupenda feria! 🎭 https://t.co/YkMwsUaub8",
            "created_at": "2023-02-02T18:02:50.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1620818397528481793",
            "text": "🔴🚑 El PSOE Aragon recorta el transporte sanitario en varios municipios, poniendo en peligro la seguridad de nuestros vecinos.\n\n🔵➡️ Desde @pparagon pedimos que se modifique el contrato de ambulancias para que vuelvan a dar soporte las 24 horas. Hoy lo hemos hecho en Alcorisa. https://t.co/Fw3unWs91H",
            "created_at": "2023-02-01T16:16:33.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1620788138745663488",
            "text": "La union de las estaciones es fundamental para impulsar el sector del esqui, esencial para nuestra Comunidad. El cuatripartito de Lamban es un peligro porque Podemos y Chunta rechazan estos proyectos estrategicos y usan la DGA para frenarlos. https://t.co/yAFSn0K8uH",
            "created_at": "2023-02-01T14:16:19.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1620496210615312386",
            "text": "Esta es la triste realidad de la economia espanola con el PSOE de Sanchez y Lamban que hoy ha descrito con los datos objetivos ⁦@NunezFeijoo⁩: lideres en desempleo y ultimos en crecimiento. \n¡Vamos a cambiarlo a partir del #28-M! https://t.co/OYcqtrnolS",
            "created_at": "2023-01-31T18:56:18.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1620444169704738818",
            "text": "🚗🅿️ Seguimos solucionando problemas. Algunas zonas de Zaragoza tenian dificultades para estacionar. Por eso, hemos convertido solares sin uso en aparcamientos y llevado a cabo diferentes acciones para aprovechar mejor los espacios ya existentes \nhttps://t.co/1jEsXpdg6S",
            "created_at": "2023-01-31T15:29:31.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1620375388924022784",
            "text": "La @FLaCaridadZgZ cumple 125 anos. 125 anos en los que son y han sido un pilar esencial para construir una Zaragoza mas justa, inclusiva y solidaria. Una institucion imprescindible a la que seguiremos apoyando para mejorar nuestra ciudad. ¡Enhorabuena y a por muchos mas! https://t.co/KzLGJ61P4c",
            "created_at": "2023-01-31T10:56:12.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1620131767490609152",
            "text": "Ha fallecido Fernando Elboj. Mi pesame a su familia y a sus companeros de @aragonpsoe.\nDescanse en paz.\n\nhttps://t.co/KAWE7UfPJW",
            "created_at": "2023-01-30T18:48:08.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1620131316435132416",
            "text": "🗳️ No queda nada para el #28M y quiero contar contigo para, juntos, ganar las elecciones.\n\n🔵 Unete a mi equipo traves de mi WhatsApp. ¿Como puedes hacerlo?\n\n✍️ Solo tienes que rellenar este formulario y seras uno mas de mi equipo de campana ⬇️⬇️⬇️\nhttps://t.co/YRV47DRIZF https://t.co/Ya2hhEOcE3",
            "created_at": "2023-01-30T18:46:21.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1620041278435258368",
            "text": "⚫️ Hace 36 anos, en Zaragoza, ETA hizo saltar por los aires un autobus de la Academia General Militar, dejando dos muertos y 44 heridos.  Recordar a las victimas es siempre necesario. Y lo es todavia mas cuando los herederos del terrorismo no estan arrepentidos.\n@_AVT_ @CovitePV https://t.co/ezJmgkuI0M",
            "created_at": "2023-01-30T12:48:34.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1620033819637317633",
            "text": "⚫️ Han pasado 36 anos del atentado de ETA en San Juan de los Panetes en Zaragoza. Hoy volvemos a recordar a las victimas de aquel crimen, reivindicando memoria, justicia, verdad y libertad. https://t.co/pA4kvsQPGE",
            "created_at": "2023-01-30T12:18:56.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1619796479471935488",
            "text": "🎞️ Los @PremiosFeroz en Zaragoza distinguieron ayer a lo mejor del cine espanol. La ciudad esta orgullosa de haber acogido la decima edicion de estos premios, organizados por la AICE. Una gran ciudad para uno de los mejores anos de nuestro cine. https://t.co/Q6UWqSm8tz",
            "created_at": "2023-01-29T20:35:49.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1619690088467947522",
            "text": "Terminamos la jornada de San Valero participando en la confeccion de la bandera floral con el escudo de Zaragoza que hoy adorna la plaza del Pilar gracias a la Asociacion de Florista de Aragon y @ecoszaragoza. https://t.co/iaagR8WjM9",
            "created_at": "2023-01-29T13:33:04.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1619684603949883393",
            "text": "Zaragoza es una ciudad comprometida contra las agresiones sexuales. Lamento las informaciones que se estan conociendo en las ultimas horas. Mi repulsa absoluta hacia tales hechos y mi solidaridad con las victimas. Espero que las investigaciones esclarezcan pronto lo sucedido.",
            "created_at": "2023-01-29T13:11:16.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1619669467071655936",
            "text": "El tradicional reparto de roscon del @periodicoaragon ya es un clasico de nuestro San Valero. ¡Mil gracias! https://t.co/KolBgyT5x5",
            "created_at": "2023-01-29T12:11:07.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1619668910923739136",
            "text": "Como cada ano, despues del reparto del roscon y la visita al ayuntamiento, es un honor procesionar en Corporacion a la misa pontifical en la Seo en honor a nuestro patron: San Valero. https://t.co/bemYwCffAb",
            "created_at": "2023-01-29T12:08:55.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1619665071998898176",
            "text": "🔝❤️ Nuestros voluntarios son uno de los mejores activos de nuestro ayuntamiento. Nos regalan su tiempo siempre que se lo pedimos y con su generosidad hacen que dias tan importantes como San Valero, nuestras Fiestas del Pilar o la cabalgata de Reyes sean un exito asegurado. https://t.co/aX6opNEC3k",
            "created_at": "2023-01-29T11:53:39.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1619662680452743168",
            "text": "👏🏻 Un gustazo ver nuestra plaza del Pilar a rebosar de gente deseando comer roscon y disfrutar de San Valero. https://t.co/CCfMVw5fZC",
            "created_at": "2023-01-29T11:44:09.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1619644301532864514",
            "text": "🥰 ¡Feliz San Valero a todos los zaragozanos y zaragozanas! Hoy es un dia para demostrar orgullo de nuestra ciudad y de lo que somos. https://t.co/EMdS9Tqxx4",
            "created_at": "2023-01-29T10:31:07.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1619347992171151362",
            "text": "Asi es. Una tragedia, un dolor insoportable ante esta perdida cruel y terrible.\nAgradezco todas las condolencias y muestras de apoyo que nos estan llegando. https://t.co/Yy0jpDAZxA",
            "created_at": "2023-01-28T14:53:42.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1619328034544156675",
            "text": "Una manana excelente en Alcaniz presentando a su proximo alcalde, ⁦@Miguelaestevan⁩. Un enamorado de su ciudad que tiene solo un objetivo: ayudar a sus vecinos resolviendo sus problemas para mejorar su calidad de vida. https://t.co/2EArbZl4e1",
            "created_at": "2023-01-28T13:34:23.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1619291078016000002",
            "text": "📏 La doble vara de medir de la izquierda nunca deja de sorprenderme. ¿Que pasaria si algun partido del centro derecha inaugurara un hotel de 5 estrellas en Canfranc pagado con dinero publico como ha hecho la izquierda del Gobierno de Aragon? https://t.co/n9HYBHdua3",
            "created_at": "2023-01-28T11:07:32.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1618992649037570049",
            "text": "Prometimos recuperar el Luis Bunuel para todos los zaragozanos y vamos a hacerlo. https://t.co/4GymYuu7qb",
            "created_at": "2023-01-27T15:21:41.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1618653361062187008",
            "text": "👴🏻👧🏻🛝 Tras 15 anos de abandono, los vecinos de las Fuentes por fin pueden disfrutar de los antiguos terrenos de Giesa. Donde antes habia ratas y basura, ahora hay una nueva plaza para el barrio. En eso consiste nuestra gestion: desbloquear proyectos y solucionar problemas. https://t.co/65TTECXZrb",
            "created_at": "2023-01-26T16:53:29.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1618642344710115328",
            "text": "Dijo esto en agosto y no han hecho otra cosa desde entonces. No hay arboles en Aragon para tanto palo. https://t.co/GejpdY9lA3",
            "created_at": "2023-01-26T16:09:42.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1618625175695806465",
            "text": "🥹❤️ Superemocionado por el detallazo que Oscar Fle y la @futbolaragon tuvieron ayer conmigo al regalarme una foto de cuando mi padre jugaba en el @RealZaragoza. ¡Millones de gracias! https://t.co/WsH33x2IPS",
            "created_at": "2023-01-26T15:01:29.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1618344223924973569",
            "text": "⚽️ Excelente trabajo de @futbolaragon en la celebracion su centenario. Gracias a su presidente Oscar Fle: 30 anos de dedicacion a nuestro futbol, se dice pronto. Gracias por el trabajo diario, por un gran centenario y por hacer que la @SEFutbol volviera a La Romareda tras 19 anos https://t.co/f2ZYz7JYDT",
            "created_at": "2023-01-25T20:25:05.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1618268784200146945",
            "text": "La final de la Superliga de #LeagueofLegends, el videojuego mas famoso de Espana, se celebrara en Zaragoza. Sera el 1/04 en el @AuditorioZGZ. Queremos que nuestra ciudad acoja grandes eventos culturales y deportivos y tambien grandes eventos del mundo de los videojuegos como este https://t.co/kAozIbVnjA",
            "created_at": "2023-01-25T15:25:18.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1618197994826006528",
            "text": "Todo nuestro apoyo desde Zaragoza, @IdiazAyuso.\n\nAnte la intolerancia y la agresion, la libertad y el coraje de defender nuestras ideas y los valores democraticos. 😘 https://t.co/bfUu2zyKhF",
            "created_at": "2023-01-25T10:44:01.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1617963067576553473",
            "text": "A la hora de insultar, @JLambanM, hay que ser menos petulante y un poco mas instruido.\nDeberias saber que triple A es un indice de clasificacion de solvencia de la deuda publica de un pais, tambien de las entidades financieras.\n@NunezFeijoo",
            "created_at": "2023-01-24T19:10:30.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1617962518865117185",
            "text": "Hemos terminado la jornada en Illueca, compartiendo un tarde genial con sus vecinos en la procesion de San Babil, patron de los illuecanos. https://t.co/HVjUnaiZTC",
            "created_at": "2023-01-24T19:08:19.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1617954837865574400",
            "text": "Seguimos mejorando nuestras calles, haciendolas mas verdes, comodas y accesibles. Con la reforma de la calle Celma damos continuidad a la reforma de Predicadores y seguir revitalizando una zona con un importante valor historico.\nhttps://t.co/o9QJcZyH5X",
            "created_at": "2023-01-24T18:37:48.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1617898168590667776",
            "text": "👞👞 El motor economico de la comarca del Aranda, el calzado, lleva 20 anos en crisis. Desde @pparagon proponemos:\n\n➡️ Reindustrializar la comarca.\n\n➡️ Impulsar una oficina para captar inversion en el territorio.\n\n➡️ Incrementar el convenio entre la AFCYA y el Gobierno de Aragon. https://t.co/RiMI697WNF",
            "created_at": "2023-01-24T14:52:37.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1617897329398538241",
            "text": "🔵 Visitamos la comarca del Aranda. En Brea de Aragon su ayto esta impulsando una residencia de mayores, sin ayudas de la DGA. Un alcalde del @pparagon que, junto al de Illueca, pelean solos ante los problemas de la comarca, abandonados por los gobiernos de Aragon y Espana. https://t.co/MNzF5w9ZJS",
            "created_at": "2023-01-24T14:49:17.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1617896891794223104",
            "text": "👏🏻🔝🍴 ¡¡Bravo!! Es emocionante que el talento zaragozano y aragones tenga el reconocimiento que se merece. Orgulloso de que seais grandes embajadores de nuestra tierra en toda Espana.\nhttps://t.co/E73GDUQJvx",
            "created_at": "2023-01-24T14:47:32.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1617804010630819842",
            "text": "👏👏 Este pezado de campeon sigue sumando titulos. ¡¡Enhorabuena @BabacarseckOFFC!!\nhttps://t.co/V6WCMcp1u2",
            "created_at": "2023-01-24T08:38:28.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        },
        {
            "tweet_id": "1617776640666341377",
            "text": "“Lamban no logra desvincularse de Sanchez y la mayoria de aragoneses considera que no tiene perfil propio” via ⁦@eldebate_com⁩ \nLos aragoneses tienen perfectamente clara la verdad: solo hay un PSOE, el de Sanchez y Lamban. Defienden y votan lo mismo. https://t.co/Y2vDaPG41r",
            "created_at": "2023-01-24T06:49:42.000Z",
            "user_id": "270827206",
            "username": "Jorge_Azcon"
        }
    ]
}