{
    "data": [
        {
            "tweet_id": "1622334674084184064",
            "text": "PECADO MORTAL\nHa dicho el papa que criminalizar la homosexualidad es pecado. Perfecto. Ahora bien, con la misma logica, ¿no sera tambien pecado decir que es pecado? Porque, en ese caso, la iglesia esta en pecado mortal.",
            "created_at": "2023-02-05T20:41:42.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1622206579008208896",
            "text": "TAMAMES Y LOS LODOS PUTREFACTOS\nSe estan riendo mucho de Tamames en las redes, pero a mi me da lastima. El y toda la gente que, despues de defender la justicia y la libertad \"como arroyo que brinca de pena en pena\", acaba encenagada en los lodos putrefactos de la extrema derecha.",
            "created_at": "2023-02-05T12:12:42.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1618695147591716864",
            "text": "En el claustro, los equipos directivos llevaran a cabo la evaluacion de las evaluaciones de las evaluaciones de la evaluacion. \nY yo me pregunto: ¿la inflacion de evaluaciones no devalua la evaluacion?",
            "created_at": "2023-01-26T19:39:31.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1618695144907370496",
            "text": "INFLACION DE EVALUACIONES \nPrimero fue la evaluacion. Luego cada profesor ha hecho, mediante una serie de plantillas y encuestas, la evaluacion de la evaluacion. Posteriormente, los departamentos han realizado la evaluacion de las evaluaciones de la evaluacion.",
            "created_at": "2023-01-26T19:39:31.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1617130786804711424",
            "text": "GAFAS NUEVAS\nMe he cambiado de gafas. A ver si soy capaz de entender lo que veo. https://t.co/u9rb2IURSN",
            "created_at": "2023-01-22T12:03:19.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1606664412323930112",
            "text": "CONSUMISMO\n24 de diciembre. De compras por la calle Ancha. https://t.co/Llyd6xZ3Wp",
            "created_at": "2022-12-24T14:53:40.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1603114433647034369",
            "text": "PROCREACION DE LOS CONEJOS\nQue digo yo: ¿que se puede esperar de un individuo que de pequeno se quedaba hipnotizado observando la procreacion de los conejos?",
            "created_at": "2022-12-14T19:47:20.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1599505719698432000",
            "text": "ABOGADOS CRISTIANOS\nQue digo yo: aprovechando que en Iran van a disolver la Policia de la Moral, podiamos pensarnoslo aqui con los Abogados Cristianos, que vienen a ser lo mismo pero en version nacionalcatolica. ¿O que?",
            "created_at": "2022-12-04T20:47:35.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1599368728356876288",
            "text": "desorientados, como si buscasen un misericordioso hilo de Ariadna que les permita salir del inextricable laberinto en el que los ha encerrado la LOMLOE antes de tener que enfrentarse cara a cara con el Minotauro de las reclamaciones.",
            "created_at": "2022-12-04T11:43:14.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1599368724447756290",
            "text": "al informe individualizado y, en su caso, al programa de refuerzo y al plan de recuperacion.\nComo consecuencia de lo anterior, durante estos dias es facil ver a muchos profesores y profesoras deambulando por los pasillos de los centros con la mirada perdida, ausentes,",
            "created_at": "2022-12-04T11:43:13.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1599368720681295873",
            "text": "verbal previamente acordada. Sin embargo, los descriptores operativos del perfil de salida tampoco constituyen un fin en si mismos. El proceso debe culminar con un informe de competencias clave en forma de rubrica de 1 a 5 segun niveles de logro que acompanara al boletin de notas",
            "created_at": "2022-12-04T11:43:12.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1599368716080541698",
            "text": "de cada materia que, a su vez, estan vinculados a los descriptores operativos del perfil de salida. Cada uno de esos descriptores (34 en Secundaria) tiene un peso porcentual en la calificacion final. Si esta es cualitativa, sera necesario vincular la nota numerica con una formula",
            "created_at": "2022-12-04T11:43:11.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1599368711076712449",
            "text": "Mas alla de los conceptos, procedimientos y actitudes que se trabajan en clase, estan los criterios de evaluacion que los enmarcan. Ahora bien, la evaluacion no acaba en los criterios, sino que estos estan referidos a las denominadas competencias especificas o desempenos propios",
            "created_at": "2022-12-04T11:43:10.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1599368706835873792",
            "text": "Esos productos (ahora se llaman asi), resultado de las diversas situaciones de aprendizaje (otra expresion nueva), no son mas que instrumentos de evaluacion cuya funcion es valorar los saberes basicos (antiguos contenidos). Pero los saberes basicos tampoco son el objetivo.",
            "created_at": "2022-12-04T11:43:09.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1599368704646447106",
            "text": "EL PROFESORADO EN EL LABERINTO DE LA LOMLOE\nBueno, pues ya han llegado las evaluaciones. Los profesores y las profesoras estan calificando los examenes, actividades, cuadernos, trabajos individuales o en equipo... que han ido elaborando los alumnos.",
            "created_at": "2022-12-04T11:43:08.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1581732654751195136",
            "text": "SAN CHIN CHOON\nJo, ¿os imaginais que eligen como secretario general del Partido Comunista Chino a San Chin Choon?",
            "created_at": "2022-10-16T19:43:46.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1581615472180858880",
            "text": "GUARROS DE MIERDA\nHace unos meses estuvimos en un lugar precioso y muy interesante desde el punto de vista ornitologico. Llenamos dos bolsas con porquerias. Hoy hemos llenado otra bolsa. Los guarros de mierda habian vuelto a las andadas. ¡Ojala y les de una cagalera! https://t.co/6rQcUEFVNj",
            "created_at": "2022-10-16T11:58:08.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1580567957700481024",
            "text": "13 DE OCTUBRE\nEl 13 de octubre una adolescente fue violada. Un hombre recibio una estocada por no humillarse ante una cruz. A un joven le arrancaron de la nariz un adorno dorado. Unos dias despues, una mujer mujer murio consumida por la fiebre.  \nY asi empezo todo.",
            "created_at": "2022-10-13T14:35:41.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1578652069636243457",
            "text": "ORGULLO DE CLASE\nOir a esas pijos de mierda berrear como venados me ha hecho sentir cierto orgullo de clase: en el honesto barrio obrero en el que naci nunca se ha visto nada parecido.",
            "created_at": "2022-10-08T07:42:37.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1576278851147005953",
            "text": "Buenas. Publico esta actualizacion de nuestro bloguito birlibirloco por si le puede interesar o ser util a alguien.\nLA BUSCA https://t.co/f5a5HIprpx",
            "created_at": "2022-10-01T18:32:18.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1574275416331796480",
            "text": "¡A CLASE!\nBueno, cien anos despues el fascismo vuelve a Italia. Han triunfado la mentira, el miedo y el odio. Frente a ello, solo nos cabe estudiar mucho, aprender mucho, dialogar mucho y pensar mucho en los demas. Asi que, venga, ¡a clase!",
            "created_at": "2022-09-26T05:51:22.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1572968214627512320",
            "text": "LA SANIDAD DE PAGE\nEstoy a la espera de una ecografia desde marzo de 2021. Hoy pido cita telefonica en mi centro de salud y me dan para dentro de 16 dias. Page tiene que estar contento. Castilla-La Mancha cada vez se parece mas a las comunidades donde gobiernan sus amigos del PP.",
            "created_at": "2022-09-22T15:17:01.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1566048669262127104",
            "text": "@Fanellus meter a 33 alumnos en la epoca de Cospedal. En Bto eran frecuentes los grupos de 38 o mas. Ese fue el tiempo de mayor asfixia y de maxima contestacion. En los ultimos 7 anos, a mi juicio, hemos recuperado algo pero sin duda no lo suficiente. Un saludo",
            "created_at": "2022-09-03T13:01:13.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1566047916556488705",
            "text": "@Fanellus Hola, Alvaro. Cuando yo empece, hace 33 anos, llegue a tener grupos de 41 alumnos/as. La Logse, en esto, supuso un avance, ya que redujo las ratios a 25 en Secundaria. De hecho, los nuevos centros de construian con aulas disenadas para esa ratio. En esas mismas aulas tuvimos que",
            "created_at": "2022-09-03T12:58:13.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1566028537496231936",
            "text": "COMPETENCIAS\nArrancaremos el curso con ratios de cerca de 30 en ESO y de 35 en algunos grupos de bachillerato. Eso si que va ser educar en competencias. Los chavales van a tener que competir por ver la pizarra, por oir lo que se esta diciendo, por que sus profes les atiendan...",
            "created_at": "2022-09-03T11:41:13.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1560954349085417474",
            "text": "VISITA\n¡Tenemos visita! https://t.co/e5axEsOG71",
            "created_at": "2022-08-20T11:38:12.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1559139093543518209",
            "text": "DETECTOR DE FACHAS\nHace un rato me he cruzado con un tipo que, al pasar a mi lado, ha empezado a gritar: \"¡Espana! ¡Espana! ¡Espana!\" No se si me ha confundido con el apostol Santiago o es que me he convertido en un detector de fachas.",
            "created_at": "2022-08-15T11:25:01.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1557465176705843200",
            "text": "PAIS Y SITIO\nRecien escuchado a un nino de 7 u 8 anos: \"¡Peru es mi pais, pero Espana es mi sitio!\"",
            "created_at": "2022-08-10T20:33:29.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1557435761808576512",
            "text": "FEDERICO Y EL MAR\nGarcia Lorca, muchas decadas antes de que el Mediterraneo se convirtiese en un gigantesco cementerio de personas pobres:\n...\" y el mar recordo ¡de pronto!\n los nombres de todos sus ahogados.\"",
            "created_at": "2022-08-10T18:36:36.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1556550716185100289",
            "text": "RUIDO EN LA BASE\nEsta manana hay mucho ruido en la base. Seguro que estan saliendo aviones a defender a los ninos palestinos de los bombardeos de Israel, como tan preocupada esta la OTAN con los derechos humanos y la integridad territorial de los pueblos...",
            "created_at": "2022-08-08T07:59:44.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1555890442532753408",
            "text": "PUENTE MADERA  \nUna de las mejores cosas que me ha pasado ha sido entrar en el Colectivo Puente Madera. Gracias, compas, por hacerme uno de los vuestros. https://t.co/JwgLjGDwls",
            "created_at": "2022-08-06T12:16:03.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1549689018278973441",
            "text": "SUGERENCIA\nSi la Union Europea quiere aprender sobre ahorro energetico, que se pase por cualquier centro escolar de CLM o de cualquier otra comunidad. En invierno nos congelamos y en verano nos cocemos. Y asi contribuimos al progreso de Espana.",
            "created_at": "2022-07-20T09:33:48.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1549409074030280710",
            "text": "VUELTA AL ARMARIO\nSegun el ultimo barometro del CIS, el PP sube y Vox baja. Parece que la extrema derecha esta volviendo al armario.",
            "created_at": "2022-07-19T15:01:24.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1546478261869363201",
            "text": "EFECTO LLAMADA\nEl alcalde de Albacete le va a ceder al obispado un solar de mas de un millon de euros. Ya vereis cuando se enteren los evangelicos, los musulmanes, los judios, los budistas y los seguidores del espagueti volador... ¡Va a parecer su despacho el paseo de la feria!",
            "created_at": "2022-07-11T12:55:24.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1546066129394835456",
            "text": "UHF\nEmpece desintonizando Tele 5 por apologia de la estupidez. Segui con Antena 3 cuando quitaron Los Simpson. En la Cuatro no se ni lo que echan. Y ahora voy a cepillarme La Sexta por ser una terminal mediatica de las cloacas del estado. Al final voy a quedarme solo con la UHF.",
            "created_at": "2022-07-10T09:37:44.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1545834113789313024",
            "text": "NO DESPRECIAR LA EXPERIENCIA\nSi, para Sumar es necesario desbordar las actuales siglas, pero seria un error despreciar la experiencia de infinidad de activistas y cargos publicos que trabajan desinteresadamente por el bien comun. Eso no suele salir bien y ademas no es justo.",
            "created_at": "2022-07-09T18:15:47.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1545097477090574344",
            "text": "Si el motor no va bien lubricado, nada mas arrancar se gripa y se detiene.\nEsto lo sabe cualquier persona que conduzca. O sea que Yolanda Diaz y su equipo sin duda lo tendran en cuenta.",
            "created_at": "2022-07-07T17:28:39.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1545097475182190592",
            "text": "Y hace falta un motor compuesto por las siguientes piezas: democracia interna, horizontalidad, participacion, pluralismo, solidaridad, amabilidad, inteligencia...\nSi una rueda pincha, el vehiculo avanza a trancas y barrancas y acaba en la cuneta.",
            "created_at": "2022-07-07T17:28:39.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1545097473236115463",
            "text": "SUMAR ES COMO CONSTRUIR UN VEHICULO\nSumar, crear una confluencia, se parece mucho a construir un vehiculo. Hacen falta cuatro ruedas:\n1. Una masa social critica.\n2. Una organizacion territorial solida.\n3. Un programa creible basado en la igualdad.\n4. Un liderazgo consensuado.",
            "created_at": "2022-07-07T17:28:38.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1544596869426323456",
            "text": "MEMORIA DEMOCRATICA\nSi personajes tan siniestros como Aznar y Gonzalez despotrican de la Ley de Memoria Democratica, es que realmente, pese a sus limitaciones, permite avanzar en verdad, justicia y reparacion, porque estos pajaros tienen mucho que ocultar. Bienvenida sea.",
            "created_at": "2022-07-06T08:19:25.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1544360499281797123",
            "text": "Este ano el gasto militar supera los 2 billones de dolares, es decir, 7,5 veces mas de lo que la FAO considera necesario para erradicar el hambre (267.000 millones de dolares durante 15 anos). ¿Es este el mundo que queremos?",
            "created_at": "2022-07-05T16:40:10.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1544360497214021633",
            "text": "A ello habria que anadir los presupuestos de otros paises como el RU (68.400), Alemania (56.000), Francia (40.900)... Espana ha elevado su gasto militar hasta los 19.695 millones de dolares, el mayor desde 2011. Entonces, ¿es realmente necesario invertir mas en armamento?",
            "created_at": "2022-07-05T16:40:10.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1544360494521360385",
            "text": "DUDAS SOBRE EL GASTO MILITAR\nSegun el Instituto Internacional de Estudios para la Paz de Estocolmo, solo el presupuesto militar de EEUU (801.000 millones de dolares) multiplica por mas de doce el de Rusia (65.900).",
            "created_at": "2022-07-05T16:40:09.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1543535987736862720",
            "text": "CUANTO NOS PERDIMOS\nAyer estuvimos en la fiesta del orgullo LGTBI. Cuanta energia, cuanta alegria, cuanta juventud... Y cuanto nos perdimos de nosotros/as mismos/as quienes tenemos cierta edad por culpa de la represion franquista y el chantaje moral de la iglesia catolica. https://t.co/Baa20bpH60",
            "created_at": "2022-07-03T10:03:51.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1543249774844993537",
            "text": "FACTURA\nEmpezamos vendiendo a los palestinos, seguimos con los saharauis y ahora les ha tocado a los kurdos. Con ello, Europa no solo vende personas, sino tambien sus propios principios, y eso, me temo, terminara pasandonos factura.",
            "created_at": "2022-07-02T15:06:33.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1542112073664139264",
            "text": "ACOJONAOS\nEsta manana he escuchado  a Pedro Sanchez decir que las prioridades de la OTAN son la democracia y los derechos humanos. Jo, los tiranos de Marruecos y Arabia Saudi tienen que estar acojonaos... Y el gobierno genocida de Israel tambien, claro.",
            "created_at": "2022-06-29T11:45:44.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1540992294941253632",
            "text": "Eichmann en la frontera https://t.co/usJqVTN5bt via @elsaltodiario",
            "created_at": "2022-06-26T09:36:08.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1540804123548913664",
            "text": "CARNE DEL POBRE\nViendo las imagenes de lo ocurrido en la valla de Melilla, se me viene a la cabeza la frase de Blasco Ibanez: \"¡Bien se conoce que la carne del pobre va barata!\" Que verguenza de Espana, que verguenza de Europa y que verguenza de mundo.",
            "created_at": "2022-06-25T21:08:24.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1540388961134297091",
            "text": "ORGULLO Y SATISFACCION\nMe llena de orgullo y satisfaccion que nuestras concejalas de Unidas Podemos no asistan a ceremonias religiosas como cargos publicos. Parece que son las unicas que entienden eso de que Espana es un estado aconfesional.",
            "created_at": "2022-06-24T17:38:42.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1538134584738648064",
            "text": "EL TORO Y ESTOQUE\nTiene merito que la derechita cobarde y la ultraderechita fanfarrona se hayan llevado al huerto a tanta gente de clase trabajadora. Es como si un torero convence a un toro de que lo que le conviene es que le clave el estoque.",
            "created_at": "2022-06-18T12:20:36.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1537480535974588416",
            "text": "VICTORIAS POSTUMAS\nHoy, una vez mas, la procesion del Corpus ha contado con una nutrida participacion de autoridades civiles y militares. La persistencia del nacionalcatolicismo es una de las victorias postumas del franquismo.",
            "created_at": "2022-06-16T17:01:39.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1536634677972303872",
            "text": "INCOMPETENTE\nHace un rato me aburria tanto que me ha dado por echarle un vistazo al Decreto por el que se establece y ordena el curriculo de Secundaria en CLM. He acabado desolado. Desde ya mismo me declaro absolutamente incompetente para evaluar por competencias.",
            "created_at": "2022-06-14T09:00:31.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1534436357535318019",
            "text": "El Grupo de Amigos-as Antonio Machado presento ayer el videoclip Las Olvidadas. No habra democracia real hasta que nuestra sociedad no proporcione verdad, justicia y reparacion a todas las victimas del franquismo.\nhttps://t.co/w6tuGLSejZ",
            "created_at": "2022-06-08T07:25:10.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1534132534489059328",
            "text": "OBVIEDAD\nCriminalizar la inmigracion es tan nazi como culpar a los judios.",
            "created_at": "2022-06-07T11:17:53.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1533110303361314816",
            "text": "L@S OLVIDAD@S\n Si estais por Albacete, ¡no os lo perdais! https://t.co/La0fJAhzN7",
            "created_at": "2022-06-04T15:35:54.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1531292662933823488",
            "text": "OTAN\nHoy se cumplen 40 anos de la adhesion de Espana a la OTAN. Si alguien tiene dudas sobre su naturaleza criminal, puede leer el documento adjunto. No se ha escrito nada mejor al respecto. https://t.co/WobB6vCjfz",
            "created_at": "2022-05-30T15:13:15.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1529345340125679616",
            "text": "LA QUE SE AVECINA\nSegun las encuestas, se avecina un avance de la (extrema) derecha neofranquista en lo politico, ultraliberal en lo economico, clasista en lo social, racista en lo moral y camorrista en la actitud. Como no sumemos pronto, no van a quedar ni los restos.",
            "created_at": "2022-05-25T06:15:17.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1528320391558619137",
            "text": "SOSAINAS\nTras la comicidad involuntaria de M. Rajoy, la locuacidad temeraria de Casado y la incoherencia sincopada de Ayuso, ¿no os da la impresion de que Feijooo es un poco sosainas?",
            "created_at": "2022-05-22T10:22:30.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1527724934658768896",
            "text": "REEMPLAZO\nViendo las noticias queda claro que, en efecto, necesitamos urgentemente un reemplazo demografico. En serio, ¡abramos nuestra frontera sur ya mismo! De par en par. Antes de que sea demasiado tarde...",
            "created_at": "2022-05-20T18:56:22.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1527280415005986817",
            "text": "ASCO\nNo se que me asquea mas, si la sinvergonzoneria del emerito o el servilismo de sus vasallos.",
            "created_at": "2022-05-19T13:30:01.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1526431602410237955",
            "text": "DEMOCRACIA EN DIFERIDO\nQue Cospedal compadree impunemente con mafiosos y que el Emerito venga a reirse en la misma cara de los espanoles, son evidencias de que la nuestra es una democracia en diferido en regimen de simulacion. O de que la Transicion esta finiquitada, lo mismo da.",
            "created_at": "2022-05-17T05:17:08.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1525406077369651204",
            "text": "HABLA, PUEBLO, HABLA\n¡Arrancamos la consulta monarquia-republica! ¡Habla, pueblo, habla! Y sin que nadie limite los temas... https://t.co/5HyRB2wNGD",
            "created_at": "2022-05-14T09:22:04.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1522616583650164737",
            "text": "CLARIDAD\nVoy a ser claro. Si, con la que esta cayendo, las fuerzas de izquierda (o de abajo, o del cambio, o como cono se quieran llamar) no van juntas en Andalucia, es pa' mandarlos a la mierda.",
            "created_at": "2022-05-06T16:37:37.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1520478111166607365",
            "text": "TRECE ROSAS\nAlgun descerebrado se ha cargado la placa que hace dos anos puso el Grupo de Amig@s Antonio Machado en recuerdo de las Trece Rosas. Se trata de un acto cobarde y ruin, reflejo de los tiempos que corren. En fin, volveremos a instalarla. Una vez y las que haga falta. https://t.co/FLvtP69Zc1",
            "created_at": "2022-04-30T19:00:05.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1517518060189593600",
            "text": "ANTOLIN PULIDO\nAyer estuvimos con el escritor y activista Antolin Pulido. No le van a dar el Planeta. No lo van a entrevistar Ana Rosa Quintana o Pablo Motos. ¡¡No os lo perdais!! https://t.co/b2DOLl5eYe",
            "created_at": "2022-04-22T14:57:54.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1514923817122123777",
            "text": "@ismagar__ Vete a la mierda, gilipollas.",
            "created_at": "2022-04-15T11:09:18.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1505471742206255105",
            "text": "El PP le esta poniendo la alfombra roja a la extrema derecha machista, racista, xenofoba, aporofobica, homofoba y sembradora de inquina y odio. Como no reaccionemos pronto, sin duda terminaremos pagandolo muy caro. https://t.co/rUC1TwKlkx",
            "created_at": "2022-03-20T09:10:08.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1504935472723906565",
            "text": "LEGALIDAD INTERNACIONAL\nSegun Sanchez, Rusia no puede invadir Ucrania porque eso vulnera la legalidad internacional, pero Marruecos si puede invadir el Sahara aunque eso vulnere la legalidad internacional. O sea, estos son mis principios, pero si no le gustan, tengo otros...",
            "created_at": "2022-03-18T21:39:11.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1504118399164686340",
            "text": "Zelenski ha conmovido al Congreso de EEUU evocando el bombardeo de Pearl Harbor y el atentado de las Torres Gemelas. Podria haber recordado tambien los bombardeos con napalm sobre Vietnam o la invasion ilegal de Irak, pero entonces los congresistas no se habrian conmovido tanto.",
            "created_at": "2022-03-16T15:32:26.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1499292526569742338",
            "text": "La Fiscalia ha archivado la investigacion contra el Borbon. ¿Alguien esperaba otra cosa? VIVA LA REPUBLICA. https://t.co/vRezD0hoQy",
            "created_at": "2022-03-03T07:56:08.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1496857283623469060",
            "text": "Insisto... https://t.co/Osik7hUyTV",
            "created_at": "2022-02-24T14:39:21.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1495369768995541000",
            "text": "PPONGAMOS QUE HABLO DE MADRID\nCorrupcion, mafia, comisiones, pelotazos, privatizaciones, trumpismo, patrioterismo, incompetencia, navajazos, clasismo, demagogia, zafiedad, fondos buitre, protocolos de la verguenza... PPongamos que hablo de Madrid.",
            "created_at": "2022-02-20T12:08:30.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1493481161489891330",
            "text": "MALDICION\nMalditos sean los gobernantes que, desde sus confortables bunkeres, juegan a la guerra y especulan con la vida de millones de personas.",
            "created_at": "2022-02-15T07:03:51.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1493216047859699713",
            "text": "@piuland Hala, exagera!! Lo que pasa es que con alumnos como vosotros/as dar clase es muy facil... Un abrazote!!",
            "created_at": "2022-02-14T13:30:23.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1492970991642939398",
            "text": "ABUELO\nTu abuelo (o tu sistema educativo) no te cuenta la guerra... y terminas votando a tus carceleros. Estudiar historia es cada vez mas necesario.",
            "created_at": "2022-02-13T21:16:37.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1492784764369219587",
            "text": "NUEVOS CULTOS\nMi abuela solia decir: \"Con Dios me acuesto, con Dios me levanto, con la Virgen Maria y todos los santos.\" Hoy habria que decir: \"Con Facebook me acuesto, con Facebook me levanto, con el pajarito de Twitter e Instagram otro tanto.\" Nuevos tiempos, nuevos cultos.",
            "created_at": "2022-02-13T08:56:37.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1492443340071186434",
            "text": "ESPERPENTO\nLa derecha se lo pone cada vez mas facil a los humoristas y caricaturistas. La extrema derecha es una caricatura en si misma. El esperpento como opcion de gobierno avanza.",
            "created_at": "2022-02-12T10:19:55.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1488904684832182277",
            "text": "GOBIERNO FRANQUISTA\nPrefiero 1000 veces un gobierno frankestein a un gobierno franquista.",
            "created_at": "2022-02-02T15:58:34.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1484935492563001349",
            "text": "FRAGATAS\nQue digo yo: si tan preocupada esta Espana por el derecho internacional y la integridad territorial de las naciones, ¿por que no manda fragatas a liberar los territorios palestinos ocupados por Israel o a expulsar a Marruecos del Sahara Occidental?",
            "created_at": "2022-01-22T17:06:24.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1484815048748978178",
            "text": "POR SI ACASO...\nHoy hemos izado el \"No a la guerra\" en el mastil que gentilmente ha instalado el Ayuntamiento del Parque en la Punta del Parque. Por si acaso... https://t.co/DXNlcGlCLu",
            "created_at": "2022-01-22T09:07:48.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1480985013609013257",
            "text": "DUELO DE GANANES\nSi no le ponemos remedio, las proximas elecciones en Castilla-La Mancha consistiran en un duelo entre dos gananes aderezado con los alaridos machistas, racistas y homofobos del candidato que designe la extrema derecha.",
            "created_at": "2022-01-11T19:28:37.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1472959670507773952",
            "text": "¡VIVA CHILE!\nHoy todas las alamedas del mundo pasan por Chile. Gracias, pueblo chileno, por devolvernos la esperanza y recordarnos que no todo esta perdido. Ahora solo falta que los duenos del mundo respeten vuestro \"derecho a vivir en paz\", como reclamaba Victor Jara. https://t.co/uJGAX6z7Kc",
            "created_at": "2021-12-20T15:58:46.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1467882823457591300",
            "text": "6 DE DICIEMBRE\nHoy es un dia fantastico para recordar que solo tendremos democracia plena cuando podamos elegir entre monarquia y republica, el estado se separe de la iglesia y todas las victimas del franquismo obtengan, por fin, verdad, justicia y reparacion. https://t.co/VXm1zaQUkS",
            "created_at": "2021-12-06T15:45:11.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1466092544840941574",
            "text": "CONCIENCIA DE CLASE\nLa conciencia de clase trabajadora es el mejor antidoto frente al avance de la extrema derecha. Porque los fascistas del pasado y sus avatares contemporaneos nunca han sido otra cosa que los mamporreros de las oligarquias disfrazados de patriotas.",
            "created_at": "2021-12-01T17:11:16.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1462787716035366919",
            "text": "SIN DARSE CUENTA\nNo es tan raro lo de que Pablo Casado se tragase una misa en honor a Franco sin darse cuenta. Tambien hizo una carrera y un master sin darse cuenta...",
            "created_at": "2021-11-22T14:19:03.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1461075776149798913",
            "text": "NOBLEZA\nParece ser que el gobierno quiere eliminar los titulos de nobleza creados por el franquismo. Esta bien, pero yo los eliminaria todos. La nobleza no radica en el nacimiento, sino en el talento, en el esfuerzo y en la disponibilidad para ayudar a los demas.",
            "created_at": "2021-11-17T20:56:25.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1459981479212109826",
            "text": "AKELARRE RADICAL\nJo, estoy deseando votar al \"akelarre radical\". Me parece la mejor forma de pararle los pies a los nuevos torquemadas tardofranquistas.",
            "created_at": "2021-11-14T20:28:04.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1459602369784827916",
            "text": "ESPERANZA\nEl acto celebrado esta manana en Valencia habria estado mas completo si tambien hubiesen participado mujeres de Podemos e Izquierda Unida. De cualquier forma, la semilla que se ha sembrado es muy esperanzadora. Ahora \"solo\" le falta crecer. https://t.co/JvJU4VHQGJ",
            "created_at": "2021-11-13T19:21:37.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1458493941234475015",
            "text": "@ana_bascary No es casual. Nos quieren mantener cautivos y desarmados a base de hacernos perder el tiempo.",
            "created_at": "2021-11-10T17:57:07.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1457468443507236867",
            "text": "ESCASEZ DE MICROCHIS\nDicen que hay escasez de microchis. ¿Como va a haber microchis, si el gobierno socialcomunista filoetarra nos los ha inyectado todos con las vacunas? Cualquier dia empezaremos a cantar La Internacional y a bailar el aurresku y no podremos parar nunca jamas.",
            "created_at": "2021-11-07T22:02:10.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1450189275455229956",
            "text": "MONARQUIA DEL SIGLO XXI\nLleva razon Sanchez. Hay que acabar con la inviolabilidad del rey. Y tiene que declarar su patrimonio. Y la familia real debe trabajar como todo quisque. Y el cargo no debe ser hereditario, sino electivo. Esa es la monarquia que queremos para el siglo XXI.",
            "created_at": "2021-10-18T19:57:21.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1447830325716004867",
            "text": "SUFRIMIENTO\nTodos los imperios se construyen sobre el sufrimiento ajeno. Mucho que estudiar, mucho que reflexionar, nada que celebrar.\nhttps://t.co/XuTTGD8nX9",
            "created_at": "2021-10-12T07:43:43.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1446103110154293252",
            "text": "DIFICULTAD\nLlamadme raro, pero cada vez me cuesta mas decir en clase que todos somos iguales ante la ley sin que me de la risa floja o se me caiga la cara de verguenza...",
            "created_at": "2021-10-07T13:20:23.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1445762215580037122",
            "text": "TERCERA REPUBLICA\nChaqueteros premiados con chiringuitos, corruptos presentados en sociedad como estrellas, candidatos comprados por las electricas, monarcas facinerosos que eluden la ley por arte de birlibirloque... El regimen del 78 esta en quiebra. ¡Viva la Tercera Republica!",
            "created_at": "2021-10-06T14:45:47.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1444946440959270915",
            "text": "ERROR IMPERDONABLE\nDespues de escuchar la retahila de exabruptos supremacistas y antidemocraticos del PP, seria un error imperdonable (insisto, imperdonable) obstaculizar la reconstruccion del espacio de la izquierda, del cambio, de abajo o de como punetas se le quiera llamar.",
            "created_at": "2021-10-04T08:44:11.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1444412662184620043",
            "text": "Acabamos de ver Mediterraneo. Nos ha impresionado mucho. Toda esa gente que criminaliza a las organizaciones de rescate y propone dejar las pateras a su suerte deberia verla con pinzas en los ojos, como en La naranja mecanica. ¡No os la perdais! \nhttps://t.co/4cb6IJcLKz",
            "created_at": "2021-10-02T21:23:09.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1444055470973538307",
            "text": "@angelvinashist Da igual. Ni las va a entender, ni las va a aceptar.",
            "created_at": "2021-10-01T21:43:48.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1438908911667535875",
            "text": "NACIONALCATOLICISMO\nEl nacionalcatolicismo es una de las pervivencias mas persistentes y mas funestas del franquismo. https://t.co/nCG28qU3PW",
            "created_at": "2021-09-17T16:53:12.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1435672380442128394",
            "text": "@fransanchezi Jo, creo que con el tiempo he mejorado mis metodos pedagogicos... Hace decadas que no practico ese tipo de torturas!!",
            "created_at": "2021-09-08T18:32:23.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        },
        {
            "tweet_id": "1435533238827692035",
            "text": "DESENFUNDANDO LAPICEROS\nManana empiezan las clases. Nada hay mas hermoso que compartir el conocimiento, fomentar la libertad de pensamiento y promover la igualdad de oportunidades. Asi que... ¡a desenfundar los lapiceros como si no hubieran pasado 33 anos! https://t.co/SDoT7aFZVM",
            "created_at": "2021-09-08T09:19:29.000Z",
            "user_id": "4128786820",
            "username": "JSanchezUPAB"
        }
    ]
}