{
    "data": [
        {
            "tweet_id": "1628164626415341570",
            "text": "Y asi termina un largo dia. https://t.co/8yoLV5ircZ",
            "created_at": "2023-02-21T22:47:51.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627670905311707136",
            "text": "@armandolatraca Hecho jajaja.",
            "created_at": "2023-02-20T14:05:59.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627669213023285251",
            "text": "Se que ultimamente he compartido contenido por aqui que quizas no sea el que estais acostumbrados, pero me apetecia desconectar de alguna forma de los mensajes negativos.\nNo he tenido censura, la libertad de poder decir y defender en lo que creemos no deberia ser negociable.",
            "created_at": "2023-02-20T13:59:15.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627477691925516289",
            "text": "@Marisainvierno Me flipa Zafra, una de mis mejores amigas es de alli y me flipa ese pueblo.",
            "created_at": "2023-02-20T01:18:13.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627348024694345733",
            "text": "@rocio_sg89 Mil gracias.",
            "created_at": "2023-02-19T16:42:58.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627347999528480769",
            "text": "@Libroabierto12 Muchas gracias.",
            "created_at": "2023-02-19T16:42:52.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344401910341635",
            "text": "El se recupero y se marcho a su pueblo, ella volvio cada marzo a Madrid y cada dia le busco en sus suenos.\n\nEl jamas volvio, ella siguio escribiendo poemas los dias impares y su soledad fue tan feliz como sus recuerdos con olor a lavanda.",
            "created_at": "2023-02-19T16:28:34.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344398626299904",
            "text": "El abrio los ojos y ella le miro con carino.\n\nSu voz, el tacto de sus dedos, el olor a lavanda y ese fin de semana en Madrid. \n\nSu soledad sonrio, ambos sujetaron la mirada y en sus manos hubo mas complicidad que en la foto de navidad de sus hermanos.",
            "created_at": "2023-02-19T16:28:33.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344395107196933",
            "text": "Y entre sangre, dolor, confusion y muchos cables un pequeno aroma a lavanda le recordo aquel fin de semana en Madrid.\n\nLe tomo la mano y le sujeto el alma, ella sabia curar bien y con el tenia trabajo extra.\n\nDespues del caos, un halito de vida devolvio la calma a aquel sitio.",
            "created_at": "2023-02-19T16:28:33.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344392208908290",
            "text": "Varon de 35 anos, accidente de trafico, inconsciente, ha perdido mucha sangre.\n\nElla se hizo una cola en el pelo y con aquellos zapatos desgastados por las guardias de 24h corrio en direccion a aquel timbre ensordecedor.",
            "created_at": "2023-02-19T16:28:32.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344388903895042",
            "text": "Ya no escribia poesia y sus dias transcurrian entre sonidos de monitores enardecidos y reproches en forma de gritos.\n\nCasi terminaba su turno cuando sono el timbre de la sala de vitales.",
            "created_at": "2023-02-19T16:28:31.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344379516973064",
            "text": "El se convirtio en el personaje principal de sus cuentos, de sus horas y horas sentada frente al diario. El fue la materializacion de su soledad, la forma humana de su placer fisico.\n\nPasaron mas de 4 anos, ella retomo su vida y ejercio como medico en aquel hospital de Zafra.",
            "created_at": "2023-02-19T16:28:29.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344377390432258",
            "text": "No intercambiaron telefonos, ni se amaron a primera vista, ni pasaron el resto del dia juntos ni ella penso que el seria un buen padre para sus hijos. La vida no es una casualidad feliz, vivirla es el mayor de los retos.",
            "created_at": "2023-02-19T16:28:28.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344375192686592",
            "text": "Ambos se perdieron en la muchedumbre, entre ruidos de moviles, conversaciones absurdas, reuniones fallidas y el estres de la vida diaria que tine todo de gris.\n\nEsa manana su soledad quedo herida de muerte.",
            "created_at": "2023-02-19T16:28:28.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344372982288391",
            "text": "El olor, el tacto, sus ojos, su voz dulce y amable, ella bailaba entre serotoninas y endorfinas.\nEl recogio la mirada y sus manos dejaron de tocar su codo. Ella agradecio el gesto intentando no parecer agitada y puso rumbo a su destino.",
            "created_at": "2023-02-19T16:28:27.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344370755153920",
            "text": "Ella adoraba la lavanda, le recordaba la llegada de la primavera y las primeras lluvias que evocaban versos hermosos. \nLas miradas se cruzaron en el breve momento en que ella intentaba poner en orden sus emociones.",
            "created_at": "2023-02-19T16:28:27.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344368527937536",
            "text": "Al bajarse del tren un tropiezo le hizo caerse al suelo, sus zapatos llevaba anos sin pisar la gran ciudad y sus cordones llevaban su propio paso.\nEl le sujeto el codo y le ayudo a levantarse, olia a lavanda recien cortada y sus manos eran tan suaves como la piel de un bebe.",
            "created_at": "2023-02-19T16:28:26.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344366003175425",
            "text": "Se hizo una cola, agarro la mochila de sus viajes al mar y algo de dinero que su abuela le regalo en navidad. \nAquel fin de semana le cambiaria la vida y sus soledad estaria acompanada para siempre.",
            "created_at": "2023-02-19T16:28:26.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344362307813379",
            "text": "Ella envio sus cuentos de los dias impares, sus poesias escritas bajo la lluvia y aquel manuscrito abandonado en el cajon de la mesita de noche.\nY llego el dia y las noticias eran muy buenas.\nViajo a Madrid para leer sus poesias y para compartir su soledad feliz.",
            "created_at": "2023-02-19T16:28:25.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344360168620034",
            "text": "Ella era su mundo, sus preguntas, sus respuestas y su futuro.\nAquella tarde de abril al abrir el viejo portatil descubrio una convocatoria para escritores jovenes, un concurso basado en el talento.\nEl bendito destino que nos regala momentos.",
            "created_at": "2023-02-19T16:28:24.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344356360306690",
            "text": "Estudio medicina porque era lo que le marcaba el dogma familiar, pero lo suyo era la musica clasica, los libros antiguos y la soledad.\nHay personas con una capacidad exquisita para disfrutarse como son y encontrar en la soledad la mejor compania.",
            "created_at": "2023-02-19T16:28:23.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344354418237445",
            "text": "Su momento preferido del dia era la soledad de su habitacion, las paginas de un diario con hojas gastadas por el tiempo y por las lagrimas de la incomprension.\n\nElla escribia cuentos sobre el amor, pero jamas se habia enamorado.",
            "created_at": "2023-02-19T16:28:23.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344352325271555",
            "text": "Ella no era rebelde, ni se salia de la norma, ni era extravagante, ni tampoco alocada. Ella escribia poesia los dias impares, disfrutaba los dias grises y la lluvia, le encantaba el olor a libro recien impreso.",
            "created_at": "2023-02-19T16:28:22.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344350081425412",
            "text": "Ellos viajaban en primer clase, visitaban salas vips y se alojaban en hoteles de muchas estrellas, ella coleccionaba y restauraba libros viejos que despues vendia por internet.\n\n¿Que hemos hecho mal contigo?- le repetia su madre sin mucha compasion.",
            "created_at": "2023-02-19T16:28:22.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344348022013952",
            "text": "Sus hermanos cosechaban exitos laborales y personales, en cada navidad se hacian la misma foto con jerseys de renos a juego frente a la chimenea de aquella casa maravillosa que le recomendo papa.",
            "created_at": "2023-02-19T16:28:21.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1627344345459224578",
            "text": "Aquel viaje a Madrid le dejaria la huella que tanto necesitaba para sentir que sus manos eran mas utiles que su lagrimas.\nSu infancia habia sido dificil, en medio de egos desmedidos y una educacion mas estricta que la caratula rigida de aquel libro de filosofia antigua.",
            "created_at": "2023-02-19T16:28:21.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1626484658207657990",
            "text": "@jlggc57 Muchas gracias, fue una paciente, pero el dolor de su familia era sobrecogedor.",
            "created_at": "2023-02-17T07:32:15.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1626478866406559746",
            "text": "Ella jamas consentiria que nadie llorase por su partida, pero cuando das amor a borbotones es imposible no recordar cada instante, cada abrazo, cada jersey de punto, el beso en la mejilla y cada suspiro de aprobacion. \nElla fue madre, abuela y el mejor amuleto.\nUn beso al cielo.",
            "created_at": "2023-02-17T07:09:14.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1626478863499796481",
            "text": "Y ese amor se transformo en cuidados de los suyos cuando las ganas mermaron y las enfermedades jugaron malas pasadas.\nY hoy todos le lloran, porque a pesar de sus 93 anos a muchos aun le faltaron momentos, besos y anecdotas.\nY ellos saben que han perdido a un ser humano bueno.",
            "created_at": "2023-02-17T07:09:14.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1626478861511757825",
            "text": "Cada dia que vivio lo hizo pensando en los demas, ella no entendia la vida sino se vivia para hacer feliz a los suyos.\n¿Y tu cuando seras feliz? - le preguntaron un dia de esos tontos.\nYa lo soy en cada segundo que respiro. \nElla era resiliente y asertiva, un ser humano unico.",
            "created_at": "2023-02-17T07:09:13.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1626478859120959489",
            "text": "Los hijos se casaron y vinieron los nietos y hasta algun bisnieto que le hacia feliz entre sus delirios y sus achaques. Ella era la mejor influencer en su familia, ella habia creado el mejor contenido: el amor entre sus hijos.\nElla no tenia redes sociales, tenia momentos vividos.",
            "created_at": "2023-02-17T07:09:13.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1626478856642129920",
            "text": "Su vida no habia sido un cuento de hadas, se caso muy joven y enviudo pocos anos despues. Le toco hacer magia con sus manos para que su poca habilidad con los zapatos le diera de comer a su familia muchos anos.\nY lo hizo, subiendo cuestas y llorando en soledad.",
            "created_at": "2023-02-17T07:09:12.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1626478854645612545",
            "text": "Habia vivido ya 93 primaveras y esta era la primera vez que sentia que su vida se le escapaba de las manos, se le escurria de prisa entre tantas y tantas noches de insomnio frente a una maquina de coser zapatos.\n6 hijos y varios nietos habia sacado adelante sola.",
            "created_at": "2023-02-17T07:09:12.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1625835980195352576",
            "text": "Ley de Poe: “la ausencia de un guino o indicacion que lo aclare, es dificil o imposible distinguir entre una postura ideologica extrema y la parodia de esa misma postura cuando se argumenta en foros de internet o en redes sociales”\nUn buen ejemplo. https://t.co/V8p2rbN9B5",
            "created_at": "2023-02-15T12:34:38.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1625834890758352896",
            "text": "@Cabiria0 Me resulta igual de gratificante compartir este pasatiempo. Afortunadamente puedo hablar, solo me estoy tomando un pequeno respiro.",
            "created_at": "2023-02-15T12:30:19.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1625834284194971649",
            "text": "@Valme_Garcia Una mezcla espectacular!!!",
            "created_at": "2023-02-15T12:27:54.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1625802488656928768",
            "text": "Las croquetas de boletus y trufa. https://t.co/p7q2RbQxXU",
            "created_at": "2023-02-15T10:21:33.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1625802337993338883",
            "text": "Mi tarta Sacher... version original. https://t.co/AZMlBpFigh",
            "created_at": "2023-02-15T10:20:57.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1624467750025326592",
            "text": "Un mensaje asi al llegar al hospital... https://t.co/gDoTqR00je",
            "created_at": "2023-02-11T17:57:47.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1622717267954860047",
            "text": "Los cuatro 'Jinetes del Apocalipsis' que hacen \"insostenible\" a Urgencias https://t.co/NTsjMAso5s",
            "created_at": "2023-02-06T22:01:59.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1621172183820292098",
            "text": "Solo seras un buen medico cuando actues con tus pacientes como un buen ser humano.",
            "created_at": "2023-02-02T15:42:23.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1621170583068200962",
            "text": "La humildad es esencial para fomentar la confianza en el diagnostico y el tratamiento.\nComunicar las malas noticias desde una perspectiva empatica alivia el dolor\nQueremos personas que sientan y no fonendos que diagnostiquen.\nLos pacientes son mas que las enfermedades que padecen",
            "created_at": "2023-02-02T15:36:01.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1621170580878925824",
            "text": "Un medico humilde escucha, no juzga, no trata desde la superioridad moral de quien vive en un pedestal de conocimientos.\nUn buen medico pone a disposicion de sus pacientes sus habilidades tecnicas y sus recursos emocionales.\nTrata, consuela, alivia el dolor y tambien sonreir.",
            "created_at": "2023-02-02T15:36:01.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1621167073434157056",
            "text": "“Tanta humildad y tanta empatia seguro que esconde detras poca preparacion y confianza”....leia en un comentario.\n\nSe puede ser buen medico, tener confianza en si mismo, resolver problemas, salvar vidas, mirar a los ojos, tomar de la mano y ser empatico.\nSe puede y se debe.",
            "created_at": "2023-02-02T15:22:04.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1620589218530754561",
            "text": "Y esa oportunidad se convirtio en la ayuda en una comunidad terapeutica, de la trabajadora social y la implicacion de su medico de familia y su psiquiatra.\nEsta vez el sistema no fallo y el paciente tampoco.\nLas adicciones matan, pero las oportunidades salvan y mucho.",
            "created_at": "2023-02-01T01:05:53.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1620589216760741889",
            "text": "Y cuando todo paso y estuvo fuera de peligro ella se rompio en lagrimas, se tumbo en una esquina de la sala y temblando pidio mil veces una nueva oportunidad para su “nino” de 36 anos.\nY aquella tarde, que no era sabado ni tampoco era de noche, el amor de una madre triunfo.",
            "created_at": "2023-02-01T01:05:53.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1620589215036866560",
            "text": "Aquella tarde se tomo todas las pastillas que estaban en la mesa, y su luz se fue apagando lentamente. Su madre, quien jamas le habia abandonado, le tomo en brazos y aviso al 112.\nCuando dejo de respirar no dudo en hacerle masaje cardiaco.\n¡Que no haria una madre por su hijo!",
            "created_at": "2023-02-01T01:05:52.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1620589213153632259",
            "text": "-No puedo luchar contra esto- repetia sin parar.\nLas ultimas citas con el Psiquiatria las habia cancelado por temor a que le juzgara.\n- Un buen medico escucha y cura, no juzga- le repeti hasta la saciedad.\nEl habia tirado la toalla y su vida era una noria de las emociones.",
            "created_at": "2023-02-01T01:05:52.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1620589211320729601",
            "text": "Y lo conto otra vez, con lagrimas en los ojos y aquellas palabras que jamas olvidas: no quiero morir, pero vivir como vivo no es justo para ellos.\nSu adiccion a la cocaina le habia arrebatado todo, le habia dejado con deudas, miedos, relaciones rotas y con muchisima frustracion.",
            "created_at": "2023-02-01T01:05:51.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1620589209554915328",
            "text": "La primera vez fue un capricho, pruebala y veras que subidon... le solto un amigo. Y vinieron muchas veces mas  y con ellos peleas, mentiras y una estela de dolor y frustracion.\nSu agotada madre ya no sabia que hacer, su mujer aguantaba porque confiaba en el.\nSe moria lentamente.",
            "created_at": "2023-02-01T01:05:51.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1620589207784931329",
            "text": "El ruido era la ambulancia que apuraba el asfalto mientras el monitor no paraba de alertar que las cosas no iban bien.\nLos decibelios eran los gritos desesperados de quienes se empenaban en salvarle la vida, una que habia malgastado desde hacia varios anos.",
            "created_at": "2023-02-01T01:05:50.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1620589206157541376",
            "text": "Sonaba a sabado noche, su dia mas feliz de la semana y el ruido de fondo era la ultima cancion de moda con algunas decibelios de mas y algunas rimas de menos.\nNotaba los pies helados y apenas podia abrir lo ojos.\nSus ideas giraban como una noria.\nNo era sabado, ni era de noche.",
            "created_at": "2023-02-01T01:05:50.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1620016524605165569",
            "text": "@arturomcgd De eso va el hilo, de cuanto nos han quitado en los ultimos anos.",
            "created_at": "2023-01-30T11:10:12.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1620016403058401280",
            "text": "@Vicentemaiza Si, eso esta claro. Pero a veces hay que acelerar el diagnostico y no esperar a que sea la enfermedad la que avance.",
            "created_at": "2023-01-30T11:09:43.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1619692645886074882",
            "text": "@ANDRESITUX41 En el ultimo tweet la tienes.",
            "created_at": "2023-01-29T13:43:13.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1619497016043917315",
            "text": "Ella pudo contar la historia, quizas otros no.\nLa medicina lleva consigo la empatia, no la soberbia ni el ego.\nHay que curar mirando a los ojos y respetando al paciente.\nHay que buscar mas, preocuparse mas y ocuparse mas.\nSi lees esto Ana: lo siento de corazon.",
            "created_at": "2023-01-29T00:45:52.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1619497013716058113",
            "text": "Tenia un tumor cerebral que le comprimia la medula espinal en la region cervical.\nSe opero, se recupero y quedo con secuelas leves.\nDesde aquella tarde de noviembre senti la necesidad de pedirle perdon, de decirle que sentia todos los desvarios en su atencion.",
            "created_at": "2023-01-29T00:45:51.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1619497011757342720",
            "text": "Y aquella tarde todo cambio, apenas podia girar el cuello, su marcha era inestable y sus manos no se sostenian.\n- Sera la ansiedad- me dijo desesperada.\nY despues de una exploracion exhaustiva habian mas razones para el luto que para la alegria.\nAnsiedad le llaman a la impericia.",
            "created_at": "2023-01-29T00:45:51.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1619497009395949569",
            "text": "Ella seguia con dolor y una tarde casi desesperada pidio una segunda opinion.\nAquel dia le pidieron una resonancia, para que “se quedara tranquila”. La citaron para 6 meses despues.\nSu dolor era su calvario, el centro de una vida que ya no tenia.\nTotal, todo estaba bien.",
            "created_at": "2023-01-29T00:45:50.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1619497007353307138",
            "text": "Y fue, unas 7 veces en los ultimos 4 meses, y tomo todas las pastillas que le dieron. Y se hizo las radiografias que le indicaron y espero muchas horas en las salas de espera y se convencio que lo suyo era “ansiedad”\n-Todo ha salido bien- le dijo alguien detras de un ordenador.",
            "created_at": "2023-01-29T00:45:50.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1619497005277138946",
            "text": "Aquel dia alguien detras de un ordenador le dijo que lo suyo era el estres, que se relajara mas y se tomara mas pastillas. \nElla lo intento, pero su dolor seguia quitandole el sueno.\nVolvio y esa misma voz que solo miraba el ordenador le sugirio que fuese a urgencias.",
            "created_at": "2023-01-29T00:45:49.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1619497003242889217",
            "text": "Pasaron meses desde la primera vez que noto aquel dolor intenso en el cuello y ese hormigueo en las manos. Cada dia el dolor era mas incomodo y cuando ya las pastillas no le calmaban fue a buscar ayuda.\n2 semanas para la primera cita en su centro de salud.",
            "created_at": "2023-01-29T00:45:49.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1619497000155885568",
            "text": "-Siento este caos- le dije, despues de ver su cara rota de tantas lagrimas y tantas mascaras.\nEra la primera vez que alguien le trataba bien, le sostenia la mirada y le dedicaba una disculpa.\nAun no habia escuchado su voz y ya me dolia su relato.",
            "created_at": "2023-01-29T00:45:48.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1619496998205534208",
            "text": "Aquella tarde habia muchisimo ruido en urgencias, los monitores no paraban de sonar y todos corrian de un sitio a otro.\nEra una tarde caotica de noviembre cuando la vi por primera vez.\nLlegaba harta de aguantar dias y dias de insomnio y dolor.\nSu mirada helaba la habitacion.",
            "created_at": "2023-01-29T00:45:47.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1617589828752637967",
            "text": "@juanjos61841647 Nada. Natural como la vida misma.",
            "created_at": "2023-01-23T18:27:23.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1616916726985428993",
            "text": "@SalcedaAlicia Bueno, ahora uso mis ganas de escribir para cocinar.",
            "created_at": "2023-01-21T21:52:43.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1616915164346949633",
            "text": "Pues hoy “pan de platano y nueces con harina de almendra”\nOs prometo que no subire ningun plato mas. 😆😆😆 https://t.co/3SZaOV1lkT",
            "created_at": "2023-01-21T21:46:30.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1616348645930201088",
            "text": "@Rml99 Algo mas.",
            "created_at": "2023-01-20T08:15:22.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1616192218360086531",
            "text": "@Wildford2 Todo sano.",
            "created_at": "2023-01-19T21:53:46.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1616187239179993088",
            "text": "Ahora ya no escribo en Twitter pero hago tartas de chocolate!!! 😆 https://t.co/SwO988qoSL",
            "created_at": "2023-01-19T21:33:59.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1610346198124085248",
            "text": "Mas investigacion, mas recursos para nuevos tratamientos, mas y mas implicacion.\nEl cancer nos esta dejando huerfanos.",
            "created_at": "2023-01-03T18:43:47.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1603452373006958592",
            "text": "@sara_mantel Gracias.",
            "created_at": "2022-12-15T18:10:11.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1599937063398232065",
            "text": "He querido dejar esta ultima publicacion por aqui para que la despedida suene a un hasta luego mas que a un adios.\nLa unica razon es que necesito un tiempo de paz y sosiego para preparar nuevos proyectos.\nInfinitas gracias por vuestra confianza.",
            "created_at": "2022-12-06T01:21:35.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1599926354417328128",
            "text": "En un mundo de tanta crispacion, odio y egoismo no hay nada que reconforte mas que salvar una vida.\nSer util desde la virtud. https://t.co/Uc5DSlPylq",
            "created_at": "2022-12-06T00:39:02.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1597112394979110912",
            "text": "Os agradezco cada buen gesto y cada interaccion que hemos tenido estos anos por aqui.\nDejo las historias que he compartido y lo mucho que significan para mi.\nDejo Twitter definitivamente y agradezco a mis 48 524 seguidores vuestra infinita paciencia.\nGRACIAS.",
            "created_at": "2022-11-28T06:17:22.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1597109485041950720",
            "text": "@JoeAjce @ediclaw Pues ofender ofender creo que poco. A pastar.",
            "created_at": "2022-11-28T06:05:48.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1596975645766356992",
            "text": "@X_andra20 Tambien tiene buena pinta!!! Gracias 🤩",
            "created_at": "2022-11-27T21:13:58.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1596975447535144961",
            "text": "@santi_mateo No, pero acepto recomendaciones.",
            "created_at": "2022-11-27T21:13:11.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1596975178265014273",
            "text": "@ediclaw Pues llevo mas de 13 anos por aqui y esta cafe no se toma en Elche, es un clasico de la region de Murcia, originario de Cartagena.",
            "created_at": "2022-11-27T21:12:07.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1596974968004571136",
            "text": "@Meufbien_ Tomar este cafe desde luego que no.\nTe escribo por privado.",
            "created_at": "2022-11-27T21:11:17.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1596900736217980928",
            "text": "@pberins Jajaja 🤣",
            "created_at": "2022-11-27T16:16:19.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1596899541709512704",
            "text": "@Mara_1462 Jejeje una bomba buena.",
            "created_at": "2022-11-27T16:11:34.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1596897231847948288",
            "text": "Este cafecito le llaman “asiatico” y tiene una pinta estupenda.\n¿Lo habeis probado? https://t.co/U0BKDPEkKl",
            "created_at": "2022-11-27T16:02:23.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1595643587529957376",
            "text": "@NunezPernas @COMAlicante Es interesante, realista y verdaderamente impresionante!!!",
            "created_at": "2022-11-24T05:00:51.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1595043957897310209",
            "text": "Una perdida muy grande, un musico y poeta a la altura de su tiempo.\nDescansa en paz Pablo. https://t.co/Hkl9a9udAR",
            "created_at": "2022-11-22T13:18:08.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1594430625343315968",
            "text": "Se ha colado alguien en la foto jajaja https://t.co/wbNVlelFSE",
            "created_at": "2022-11-20T20:40:58.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1594430098949775361",
            "text": "@VillarroyaElena Gracias.",
            "created_at": "2022-11-20T20:38:53.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1594084288114626561",
            "text": "@sabela_mar Aqui 1-3 grados.",
            "created_at": "2022-11-19T21:44:45.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1594084282582065152",
            "text": "@24maria15 Y que lo digas.... https://t.co/haIxYiywVv",
            "created_at": "2022-11-19T21:44:44.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1594066691331268608",
            "text": "Pues... aqui hace un frio que pela!!! https://t.co/Cc0vQK3oSB",
            "created_at": "2022-11-19T20:34:50.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1594066511085408256",
            "text": "@Yolanda_eLe Censurando... son licencias publicas.",
            "created_at": "2022-11-19T20:34:07.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1593766657939410944",
            "text": "Y en Espana nos quejamos de la burocracia jajaja https://t.co/9S3BsDd3zr",
            "created_at": "2022-11-19T00:42:36.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1593748638013980672",
            "text": "Por si se acaba Twitter ha sido un verdadero placer conoceros e interactuar por aqui.",
            "created_at": "2022-11-18T23:31:00.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1593657353848627200",
            "text": "@robertohese Lo siento Roberto y creo que hablarlo con ellos y disfrutar de vuestra compania enfocados en el presente os ayudara a todos. Un abrazo.",
            "created_at": "2022-11-18T17:28:16.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1593656637327302664",
            "text": "@aliciasm_g Gracias Alicia.",
            "created_at": "2022-11-18T17:25:25.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1593431187552444416",
            "text": "Y volvimos...#NewYorkCity https://t.co/SHfpLQZ3hM",
            "created_at": "2022-11-18T02:29:34.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1593388415659245568",
            "text": "@Humbert55218400 Una iniciativa imprescindible!!!",
            "created_at": "2022-11-17T23:39:36.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1593387594720518145",
            "text": "@illumi85 Lo se.",
            "created_at": "2022-11-17T23:36:20.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1593387083342675969",
            "text": "@Eldoctoramano Marioneta solo en el teatro, me han confundido tal vez. Siempre es bueno rectificar a tiempo.",
            "created_at": "2022-11-17T23:34:19.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        },
        {
            "tweet_id": "1593386445410115584",
            "text": "@Noirberlin Ni para empezar...",
            "created_at": "2022-11-17T23:31:46.000Z",
            "user_id": "248213654",
            "username": "julymed08"
        }
    ]
}