{
    "data": [
        {
            "tweet_id": "1628368873408847873",
            "text": "Queda inaugurada la temporada de pesca de la anchoa\n\nLa Policia esta registrando la sede de la Consejeria de Obras Publicas de Cantabria por presunta corrupcion https://t.co/lJx3rJ5AkB a traves de @ALERTAeldiario",
            "created_at": "2023-02-22T12:19:27.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628367044402991105",
            "text": "Pues yo mandaba a los podemitas a cazar los jabalies a lazo, que quieren que les diga.\n\n\"La plaga descontrolada de jabalies obliga a las autonomias a pedir ayuda a los cazadores\", por @mrtarce\nhttps://t.co/GiUNvV37Ey a traves de @libertaddigital",
            "created_at": "2023-02-22T12:12:11.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628330228689866756",
            "text": "Que bien se vive con el dinero de los demas, ¿verdad? https://t.co/msG2KvBlRG",
            "created_at": "2023-02-22T09:45:54.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628329460465385473",
            "text": "y 10) Ahora bien, si el objetivo del PP no es sumar una mayoria con Vox para echar a Sanchez, sino otra cosa (como impulsar la Agenda 2030), entonces si que la mocion puede ser un problema para el PP. Porque hara crecer a Vox.\n\nAsi que la pregunta es: ¿que quiere el PP?",
            "created_at": "2023-02-22T09:42:50.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628329458666024960",
            "text": "9) Y el precio de echarse a la izquierda es perder votos por el lado contrario. Es de cajon. De todos modos, eso no tiene por que ser malo, si es que tu objetivo final es sumar con Vox una mayoria que saque al pais de la mierda en la que esta.",
            "created_at": "2023-02-22T09:42:50.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628329456854073344",
            "text": "8) ¡Por supuesto que al PP le gustaria seguir jugando con la ambiguedad, tratando de ganar votos por un lado sin perderlos por el otro! ¡Y a mi me encantaria ir al super y que me regalaran la compra, para no tener que pagar por ella! Pero todo tiene su precio, oiga.",
            "created_at": "2023-02-22T09:42:50.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628329454748553217",
            "text": "7) Esa es la actitud logica. Por supuesto, eso le hara ganar votos por la izquierda, pero tambien perderlos por la derecha, hacia Vox. Pero es que la vida es asi: no puedes pretender estar en misa y repicando. O vas a Rolex o vas a setas.",
            "created_at": "2023-02-22T09:42:49.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628329452718510080",
            "text": "6) Si el PP quiere crecer por la izquierda, entonces esta claro el mensaje que debe trasladar en la mocion de censura: \"No somos Vox, pero estamos en contra de un gobierno nefasto. Como la mocion no va a salir, nos abstenemos. Pero tendemos la mano al votante del PSOE asqueado\".",
            "created_at": "2023-02-22T09:42:49.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628329450864578560",
            "text": "5) Para empezar, el PP deberia aclararse en cuanto a que quiere ser de mayor. ¿Quiere crecer por la derecha, a costa de Vox, o por la izquierda, a costa del PSOE? Supongo que lo segundo, porque, si fuera lo primero, quien habria presentado la mocion de censura es el PP (sigue)",
            "created_at": "2023-02-22T09:42:48.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628329448817799171",
            "text": "4) \"Es que la mocion desgasta al PP\". Pues hombre, depende de lo que haga el PP. Si adopta la estrategia suicida que adopto Casado en la mocion anterior, por supuesto. Pero espero que Feijoo sea un poco mas listo (sigue)",
            "created_at": "2023-02-22T09:42:48.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628329446993272833",
            "text": "3) \"Es que permite a Sanchez lanzar el mensaje de que su mayoria esta mas unida que nunca\". ¡Caramba, pues es que ese es uno de los objetivos de la mocion! Que Page, Lamban y demas barones del PSOE concurran a las elecciones mas unidos que nunca a Podemos, Bildu o ERC.",
            "created_at": "2023-02-22T09:42:47.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628329444497555457",
            "text": "2) \"Es que la mocion es inutil porque no puede salir adelante\". Bueno, tan inutil como las preguntas y mociones que el PP plantea en el parlamento, que tampoco pueden salir adelante. ¿Quiere decir que el PP deberia cesar en toda su actividad parlamentaria?🤔",
            "created_at": "2023-02-22T09:42:47.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628329442681528320",
            "text": "1) Por favor, no me envien troles peperos a decir chorradas sobre la mocion de censura. O al menos cambien el argumentario, que apesta un poquito. Hagamos un repaso a las tonterias que me han escrito hoy.",
            "created_at": "2023-02-22T09:42:46.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628322567709663233",
            "text": "@Observatorflip @LaEtxebarria Oiga, ya le ha dicho Vd. a Dª Lucia seis veces la misma cosa. Es Vd. libre de discutir con quien quiera, pero deje de utilizarme a mi para atizar a Dª Lucia.",
            "created_at": "2023-02-22T09:15:27.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628321994952347648",
            "text": "Es que yo DESEO que lleguemos a las elecciones de mayo con El Pais vendiendo que hay \"una coalicion que esta viva y puede continuar funcionando juntos\". Page y Lamban lo \"agradeceran\" mucho.\n\nPero a lo mejor Vd. prefiere que lleguemos con PSOE y Podemos simulando no ser lo mismo https://t.co/nnWaARUCDW",
            "created_at": "2023-02-22T09:13:11.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628319069391712257",
            "text": "¿Esta Vd. diciendo que las preguntas parlamentarias que Feijoo hace cada semana fortalecen al Fraudillo y, quiza, al PP, a costa de debilitar a Vox? ¿O esas preguntas, como las hace Feijoo, que es muy listo, si que desgastan al Fraudillo? https://t.co/5MobQiDPMM",
            "created_at": "2023-02-22T09:01:33.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628317282895003649",
            "text": "¿Sin obtener nada a cambio? Pero oiga, ¿no ve que se esta contestando Vd. mismo? Preguntele a Page, Lamban y otros barones socialistas que tal les viene que Sanchez aparezca mas unido que nunca a Irene Montero, a Bildu y a ERC, a pocas semanas de las elecciones. https://t.co/Xx5TaawdsN",
            "created_at": "2023-02-22T08:54:27.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628315902230900742",
            "text": "Para lo mismo que las preguntas parlamentarias que hace Feijoo todas las semanas. Se llama parlamentarismo. Es una cosa que hay en los paises avanzados y que sirve para que la oposicion confronte al gobierno (mediante preguntas, mociones, proposiciones) y lance su mensaje. https://t.co/hBvfntefwu",
            "created_at": "2023-02-22T08:48:58.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628313641945636865",
            "text": "¿Una mayoria \"reforzada\"? 🤣Jajaja.\n\nSanchez ya tiene a todo el parlamento, hombre, salvo Vox y PP. La unica manera de que su mayoria se \"reforzara\" es que el PP se sumara al frankenstein. ¿Esta Vd. insinuando que Feijoo se va a sumar al pacto de gobierno? https://t.co/ch3RbHsLZ3",
            "created_at": "2023-02-22T08:39:59.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628312289240547329",
            "text": "Para usted, ninguno. No presente usted una mocion de censura, caballero. Nadie le obliga. Pero deje a los demas trabajar, usando todas las herramientas que la Constitucion permite. https://t.co/6T10x50HfV",
            "created_at": "2023-02-22T08:34:36.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628311805763223554",
            "text": "Ah, bueno, si los del PP creen que criticar a Sanchez es darle publicidad a Sanchez, lo que pueden hacer en sus siguientes preguntas parlamentarias es adoptar el estilo Gila y no mencionar a Sanchez:\n\n- Creemos que aaaalguien en alguuun lugaaar no esta goooobernando como debeeee https://t.co/bDcIuQcuJ8",
            "created_at": "2023-02-22T08:32:41.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628311185987670019",
            "text": "@frangbr @nachoyebes @libertaddigital Pero aqui esta Vd. quejandose, que tampoco sirve para nada, segun Vd., ¿verdad?",
            "created_at": "2023-02-22T08:30:13.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628310920781766656",
            "text": "Pues mire, ahora que lo pregunta, si. Dar argumentos claramente estupidos ES una falta de respeto. En una discusion, nuestro interlocutor tiene derecho a que le proporcionemos argumentos racionales, no consignas. https://t.co/dr96u9vp5C",
            "created_at": "2023-02-22T08:29:10.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628309036687847427",
            "text": "Mas que una pesadilla, lo que son es un ridiculo continuo. Parece que no han aprendido nada de la etapa Casado. Y con el agravante de que las cosas estan hoy mucho peor que cuando Casado decia las mismas chorradas. https://t.co/3sMAj0Hc4F",
            "created_at": "2023-02-22T08:21:41.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628307991085699072",
            "text": "¿La mocion es inutil porque no tiene los votos necesarios? Tampoco los hay en el parlamento para ninguna otra cosa. ¿Que hace el PP planteando preguntas o mociones parlamentarias si, segun Vd., no sirven para nada? ¡Pero que chorradas dicen los troles peperos, oiga! https://t.co/FT51Ksbq6G",
            "created_at": "2023-02-22T08:17:32.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628307346450526208",
            "text": "A Sanchez le da votos quien concede a Sanchez la superioridad moral, a base de no plantear nunca la batalla ideologica. Es decir, Feijoo. En cuanto a lo de aprender, descuide: claro que aprendemos los votantes. Por eso, porque aprendemos, nacio Vox. https://t.co/ewbxpIkTy4",
            "created_at": "2023-02-22T08:14:58.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628306054667796482",
            "text": "El PP no necesita, para debilitarse, que Vox presente mociones de censura, hombre. El PP se debilita el solito cuando hace de salvavidas de Sanchez, que es casi todos los dias. https://t.co/Mjx5wKJWWF",
            "created_at": "2023-02-22T08:09:50.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628303675914612736",
            "text": "Tiene Vd. razon. A donde hay que ir es a la gala de los Goya, que no nos cuesta dinero a los espanoles, porque la pagan los progres de su bolsillo. https://t.co/WjsPbSr20M https://t.co/K0BXLDao5R",
            "created_at": "2023-02-22T08:00:23.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628302538687541249",
            "text": "Pues supongo que la misma, al menos, que sobre los actos de un hermano mayor de edad. Aire, trol. https://t.co/LUn7rvlCEL https://t.co/SzKIs96sXt",
            "created_at": "2023-02-22T07:55:52.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628297845710135296",
            "text": "Habra mocion de censura. Buena noticia.\n\n\"Ramon Tamames acepta ser el candidato de la mocion de censura de Vox\" https://t.co/aCSmpYZY72 a traves de @libertaddigital",
            "created_at": "2023-02-22T07:37:13.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628125659972177939",
            "text": "Una buena noticia👇\n\nEl Supremo de los Estados Unidos ha ratificado la validez de una ley de Arkansas que prohibe conceder fondos estatales a las organizaciones o empresas que promuevan boicots a Israel.\n\nUn mal dia para los antisemitas. Un buen dia para los demas.👍",
            "created_at": "2023-02-21T20:13:01.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628120542757658624",
            "text": "Jajaja. Sentido del humor, tiene. https://t.co/lXJ2Taptvt",
            "created_at": "2023-02-21T19:52:41.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628038587785650177",
            "text": "@aschapire Joder, el chiste es tan malo que parece mio, jajaja",
            "created_at": "2023-02-21T14:27:01.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1628032144659427332",
            "text": "\"Nada degrada y enerva tanto a los pueblos como la humillante conviccion de que obedecen a quien no es digno de mandarlos\"\n(Historia de la Guerra de Espana contra Napoleon Bonaparte)",
            "created_at": "2023-02-21T14:01:25.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627998551656497153",
            "text": "Ventajas de que llegue al poder un partido como Vox:\n\n\"La era en la que el Estado miraba para otro lado en lo que respecta a la legalidad ha terminado: por eso, entre otras muchas iniciativas, el Gobierno ha iniciado su propia batalla contra la okupacion.\" https://t.co/YCptQYKDrm",
            "created_at": "2023-02-21T11:47:56.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627994645132181506",
            "text": "@cmgorriaran Estoy de acuerdo. Pero con una precision: Putin no es Hitler, sino Mussolini (el mas debil del eje). El enemigo duro es Xi Jinping. Y a Xi Jinping se le sigue haciendo la ola en los circulos de poder occidentales. Es posible que se reaccione a tiempo, pero no lo de por sentado",
            "created_at": "2023-02-21T11:32:24.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627992102779998209",
            "text": "A quienes joden Vds. un huevo es a las victimas de los delincuentes sexuales a los que Vds. estan beneficiando con su mierda de ley. https://t.co/JgjpdHuD7d",
            "created_at": "2023-02-21T11:22:18.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627991460233502722",
            "text": "Pero Putin tiene, por desgracia, una baza con la que la URSS no contaba,don Carlos. No es lo mismo tener enfrente a Reagan (como cuento en mi libro de La Dictadura Infinita) que tener a un Occidente debil e infiltrado de politicos y partidos que trabajan para Rusia y para China. https://t.co/lMQFcTCVPt",
            "created_at": "2023-02-21T11:19:45.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627988786763137025",
            "text": "El PP apoyando que el PNV siga saqueando al resto de los espanoles y que, ademas, el saqueo se apruebe lo mas de tapadillo posible.\n\nCanasta de tres puntos para Feijoo. https://t.co/KUggkDAYsu",
            "created_at": "2023-02-21T11:09:07.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627986564092403714",
            "text": "Un visionario https://t.co/Ns5xNs3Nnh",
            "created_at": "2023-02-21T11:00:18.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627983749722914816",
            "text": "\"Transportes depuro las responsabilidades en Renfe tras detectar una caida de votos en Asturias y Cantabria\", por @rubenfdez https://t.co/UxIS5qoYRp a traves de @libertaddigital",
            "created_at": "2023-02-21T10:49:07.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627960426590871553",
            "text": "@fenris1234 Si. Por supuesto. Mis respetos a esa persona. Pero fue esa persona en concreto. Y el hecho de que a continuacion saliera huyendo despavorido (o le obligaran a salir, no lo se), no habla bien de UGT, sino todo lo contrario.",
            "created_at": "2023-02-21T09:16:26.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627955082158305281",
            "text": "Pues habra que compensar. Queda Vd. invitado a hablar en mi programa, don Gonzalo. https://t.co/J5E1Fxkn0L",
            "created_at": "2023-02-21T08:55:12.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627954660668592132",
            "text": "@Victoriaybis1 Hecho. Adios.",
            "created_at": "2023-02-21T08:53:31.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627954393705218048",
            "text": "@fenris1234 No es correcto. No fueron \"ellos mismos\" quienes los detectaran y denunciaran. Fue una persona muy concreta, que a continuacion salio despavorido:\nhttps://t.co/zg8BES5tok",
            "created_at": "2023-02-21T08:52:28.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627947886032871424",
            "text": "@Manuguinea No, la mencion al fraude hace referencia a que se use el genero autopercibido para poder tener ventajas legales hasta ahora reservadas a mujeres. Por ejemplo, acceder a plazas a traves de cuotas reservadas a mujeres, etc.",
            "created_at": "2023-02-21T08:26:36.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627945807704907799",
            "text": "@Victoriaybis1 Y una ultima cosa: no se le ocurra volver a insultarme: tendria que bloquearla.\nhttps://t.co/ArMpVzceVc",
            "created_at": "2023-02-21T08:18:20.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627945455794507777",
            "text": "@Victoriaybis1 La unica autonomia de Espana donde Vox gobierna no tiene ley trans\nhttps://t.co/ndnxHncXBh",
            "created_at": "2023-02-21T08:16:57.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627945223753015301",
            "text": "@Victoriaybis1 No, senora, no se me olvida que el PP (pero no Vox) hace lo mismo:\nhttps://t.co/ZZSHoGsLY7",
            "created_at": "2023-02-21T08:16:01.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627943246486810626",
            "text": "No, senora, no diluya las culpas colectivizandolas. Si Vd. es de las que ha contribuido (aceptando o promoviendo las ideologias de genero) a que Irene Montero este en el poder, entonces la culpa es DE USTED, no de las mujeres. Muchisimas mujeres se han opuesto a esas ideologias. https://t.co/v1tZzIBNLV",
            "created_at": "2023-02-21T08:08:10.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627937060022525954",
            "text": "Que bien se vive con el dinero de los demas, ¿verdad?\n\n\"La hija de la diputada del PSOE gasto 162.000 € en vuelos de placer con la tarjeta de UGT\" https://t.co/MF3lZA2XR7",
            "created_at": "2023-02-21T07:43:35.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627933529882480640",
            "text": "¿Y esto?\n\n\"Bartomeu desvio fondos del Barca para pagar a periodistas usando empresas pantalla\" https://t.co/ouO5fFGtjH a traves de @TheObjective_es",
            "created_at": "2023-02-21T07:29:33.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627927091453825024",
            "text": "Una eurodiputada de Podemos pide tambien cambiar la ley del Solo Si es Si. Debe de ser otra facha con toga.\nhttps://t.co/7ptkbKXQC1",
            "created_at": "2023-02-21T07:03:58.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627733460663078912",
            "text": "Salvo que la poblacion este compuesta por un total de dos personas, la mitad de la poblacion sera siempre un colectivo, senora. https://t.co/IzCNrhnC8n",
            "created_at": "2023-02-20T18:14:33.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627728677512351761",
            "text": "Otro acto mas de Sanchez con gente al azar que resultan ser afiliados del PSOE. Lo de Sanchez no son actos, son aldeas Potemkin.",
            "created_at": "2023-02-20T17:55:33.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627719048581480488",
            "text": "\"El Sevilla salva el orgullo del futbol espanol y se queja del escandalo del 'Barcagate' \", por @Dvinuesa y @CeltBucks https://t.co/FGxniyMoLv a traves de @libertaddigital",
            "created_at": "2023-02-20T17:17:17.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627714583870701586",
            "text": "y 10) Tennessee Williams esta enterrado en San Luis. En su tumba figura una cita de su obra \"Camino Real\":\n\n\"¡Las violetas en las montanas han roto las piedras!\"",
            "created_at": "2023-02-20T16:59:32.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627714582029402118",
            "text": "9)  \"El unico que me dirigio una mirada inteligente durante la conferencia\", dice Williams, \"fue un perro que estaba tumbado delante de la primera fila de asientos\".\n\nHablando para un perro. Asi acabo el genial dramaturgo.",
            "created_at": "2023-02-20T16:59:32.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627714580133576718",
            "text": "8) Cuenta en ellas que, en sus anos finales, fue a dar una conferencia a una universidad. Alli se puso el, que habia gozado de fama internacional, a hablar de creacion artistica. Ninguno de los estudiantes sabia quien era aquel vejestorio, ni les interesaba.",
            "created_at": "2023-02-20T16:59:32.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627714577868947456",
            "text": "7) Era capaz de retratar el fracaso de toda una vida con un par de pinceladas. Dominaba la tecnica. La usa, de hecho, contra si mismo en sus \"Memorias\", para decirnos en que habia acabado su vida.",
            "created_at": "2023-02-20T16:59:31.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627714574815199248",
            "text": "6) Dentro de cinco dias sera el 40 aniversario de la muerte de ese genial escritor, de ese pintor inigualable del fracaso. Es imposible retratar a los perdedores de la vida con la maestria que el retrata, por ejemplo, a Hanna y a su Nono en \"La noche de la iguana\".",
            "created_at": "2023-02-20T16:59:30.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627714572864872448",
            "text": "5) Desde la muerte de Frank, su genio creativo se marchito. Aunque siguio escribiendo compulsivamente, fue incapaz de producir ni un solo nuevo exito en los 20 anos siguientes. Murio en su habitacion de un hotel neoyorquino, tras ingerir un coctel de alcohol y farmacos.",
            "created_at": "2023-02-20T16:59:30.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627714570918690821",
            "text": "4) Williams habia vivido antes terribles tragedias, como la lobotomia chapucera que le practicaron en 1943 a su adorada hermana Rose, que era esquizofrenica. Pero de la muerte de Frank Merlo no pudo recuperarse: la depresion y el alcohol serian ya sus companeros inseparables.",
            "created_at": "2023-02-20T16:59:29.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627714569052225549",
            "text": "3) Hasta que en 1963 murio su pareja, Frank Merlo. Tennessee Williams era homosexual y habia tenido una vida amorosa agitada. Hasta que conocio en 1949 a Frank, once anos menor que el y que fue el amor de su vida. Con el paso 14 anos, hasta que Frank murio de cancer de pulmon.",
            "created_at": "2023-02-20T16:59:29.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627714566766329869",
            "text": "2) \"Un tranvia llamado deseo\", \"La gata sobre el tejado de zinc\", \"De repente, el ultimo verano\", \"Dulce pajaro de juventud\", \"La noche de la iguana\"... cada una de ellas es una obra maestra. A partir de 1947, sus obras de teatro le dieron fama internacional.\n\nHasta que...",
            "created_at": "2023-02-20T16:59:28.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627714564874698756",
            "text": "1) Tennessee Williams es, quiza, el mas grande dramaturgo del siglo XX. Sus obras de teatro son de una sensibilidad maravillosa. Era capaz de retratar a los personajes de forma magistral. Especialmente a los perdedores: por sus obras pululan todo tipo de naufragos de la vida.",
            "created_at": "2023-02-20T16:59:28.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627688387208531968",
            "text": "Dimiten antes por unos trenes que no caben (bien esta la dimision) que por poner violadores de mujeres y ninos en la calle.\n\n\"Dimiten el presidente de Renfe y la secretaria de Estado por el escandalo de los trenes que no caben en los tuneles\"\nhttps://t.co/gozI7hrRLt",
            "created_at": "2023-02-20T15:15:27.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627637263327801344",
            "text": "El Te Deum de Charpentier que luego se adopto como himno europeo.\n\n¡Que nostalgia! ¡Que lejanos aquellos tiempos en que la Union Europea era una ilusion de futuro, y no la cloaca inmunda en que la han convertido la ideologia progre y la corrupcion!🤷‍♂️\nhttps://t.co/4pgvaxVT1g",
            "created_at": "2023-02-20T11:52:18.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627627020136902656",
            "text": "@AlphTrex @cgestraviz Es perfectamente coherente. En el hilo no me dirijo a nadie en concreto y el tuteo hace que el mensaje parezca mas cercano. Es en la interaccion con alguien concreto donde el usteo cobra importancia, precisamente para marcar distancias y que la conversacion sea civilizada.",
            "created_at": "2023-02-20T11:11:36.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627611430114426881",
            "text": "y 7) Porque el hecho es que intento (no siempre puedo) leer TODAS las contestaciones: me parece una cuestion basica de respeto a mis interlocutores. Y para poder seguir haciendo eso, tengo que eliminar el ruido generado por quien va de mala fe o es un simple fanatico.",
            "created_at": "2023-02-20T10:09:39.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627611428239687681",
            "text": "6) ...Pero si eres un hooligan inmune al pensamiento racional, entonces hay cero posibilidades de que yo te convenza de algo, asi que no deseo perder tiempo contigo: puedes leerme si te place, pero no me molestes, porque tengo cosas mejores que hacer que leerte a ti.",
            "created_at": "2023-02-20T10:09:38.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627611426394087424",
            "text": "5) Y el 2º motivo es que yo vengo aqui a hacer pedagogia, para tratar de contribuir al bien de mi nacion. Si eres alguien racional y coherente, hay esperanza de que te convenza (o tu a mi): seguro que tenemos cosas en comun, porque todas las personas racionales las tienen. Pero...",
            "created_at": "2023-02-20T10:09:38.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627611424271769601",
            "text": "4) ¿Por que estas normas? Por dos motivos.\n\nEl primer motivo es que yo vengo aqui a disfrutar. Si me molestas, que te aguante tu progenitor gestante. Mi TL es mi casa y en mi casa solo aguanto lo que a A MI me da la gana. Y suelo tener poco aguante.",
            "created_at": "2023-02-20T10:09:37.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627611422673739779",
            "text": "3) Discrepa de mi cuanto quieras, pero con argumentos inteligentes y con datos. Me encanta discutir, asi que si tus argumentos son verdaderamente interesantes, es posible que incluso te siga yo a ti, aunque discrepemos.",
            "created_at": "2023-02-20T10:09:37.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627611420970852353",
            "text": "2) \n- No me sueltes consignas baratas\n- No seas impertinente ni me inundes el TL\n- No me tutees (es cuestion de respeto mutuo: ayuda a conversar civilizadamente)\n- No vengas a hacer el romerales \n- No trates de negar hechos comprobables\n\n...porque bloqueo con suma facilidad.",
            "created_at": "2023-02-20T10:09:36.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627611419322507266",
            "text": "1) NORMAS DE LA CASA\nA raiz de mi \"Carta a una feminista...derrotada\" me estan apareciendo seguidores e interlocutores nuevos, que no me conocen, asi que un pequeno recordatorio:\n- No me insultes (lo que incluye que no insultes a mi nacion ni a sus simbolos)",
            "created_at": "2023-02-20T10:09:36.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627605678800920576",
            "text": "@lezo_arturo No todavia",
            "created_at": "2023-02-20T09:46:47.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627605369534001153",
            "text": "Exacto, la partida de ajedrez se juega con sangre ucraniana. Es asqueroso. https://t.co/LNiPCOjmOE",
            "created_at": "2023-02-20T09:45:34.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627604517469528065",
            "text": "Que dice el gobierno de Biden que China esta considerando seriamente suministrar armas a Rusia para su guerra en Ucrania.\nhttps://t.co/8g5lDBEPVn",
            "created_at": "2023-02-20T09:42:11.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627603873337602048",
            "text": "El partido Los Republicanos (el PP frances, que es ya 4ª fuerza por detras de Le Pen) destituye a su vicepresidente, por negarse a apoyar el plan de Macron de subir la edad de jubilacion.\nhttps://t.co/0YNshryE6j",
            "created_at": "2023-02-20T09:39:37.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627601248873488384",
            "text": "¡Que utiles son los tarros de miel a la hora de la limpieza, caramba!😀",
            "created_at": "2023-02-20T09:29:11.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627595472650047490",
            "text": "@JuanPabloEscut1 @LeticiaBarcia1 @fcamachoplatero Otro trol de cero seguidores. Que manana llevo hoy. Vaya plaga. Block",
            "created_at": "2023-02-20T09:06:14.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627591765027962882",
            "text": "¿A que el PP se defina como \"feminista y ecologista\"? Ninguno. Bueno, si: que no me gustan los eufemismos. El PP no es \"ecologista\", sino defensor de la Agenda 2030. Y no es \"feminista\", sino defensor de las leyes de genero que han acabado con la igualdad de derechos. https://t.co/zMwt9UQLJ2",
            "created_at": "2023-02-20T08:51:30.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627588460407058433",
            "text": "De \"las mujeres\", no. Hay muchisimas que nunca aceptaron la trampa de que hombres y mujeres tuvieran distinto tratamiento legal.\n\nDe aquellas (y aquellos) que, en nombre del \"feminismo\", permitieron que se violentaran los derechos de una mitad de la poblacion, si. https://t.co/7KvqgiHATD",
            "created_at": "2023-02-20T08:38:22.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627574857859846144",
            "text": "\"Las cupulas de UGT y CC.OO. gestionan un fondo privado de pensiones que factura 2 millones anuales\" https://t.co/xf6YSnVJVA a traves de @eldebate_com",
            "created_at": "2023-02-20T07:44:19.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627567169763520514",
            "text": "Buenos dias a todos, menos a uno: a ti, Antonio, #QueTeVoteTxapote",
            "created_at": "2023-02-20T07:13:46.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627422872145743872",
            "text": "@algami_fem Yo le puedo ensenar  a Vd. este hilo mio de hace SEIS anos. ¿Podria Vd. ensenarme un mensaje suyo anterior a ese, para ver quien de los dos lleva mas tiempo denunciando?\nhttps://t.co/UTZanVhf5i",
            "created_at": "2023-02-19T21:40:23.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627364614919884801",
            "text": "A veces pienso: \"¿Estare siendo demasiado duro con el PP?\".\n\nPero entonces leo alguna declaracion de Borja Semper y se me pasa. https://t.co/sfSmZkzJbl",
            "created_at": "2023-02-19T17:48:53.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627361585470615554",
            "text": "Sugiero poner como salario maximo 3 veces el SMI, para asi luego poder saltarnoslo todos, como hicieron Vds. https://t.co/QDTNkjIuL3",
            "created_at": "2023-02-19T17:36:51.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627357466580201473",
            "text": "@anamstafford Gracias, dona Ana",
            "created_at": "2023-02-19T17:20:29.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627318969664253954",
            "text": "@Rosa282506928 ¿O le vale mejor este hilo de hace seis anos? Antes de hacer el ridiculo, le recomiendo que analice el TL de sus interlocutores.\nhttps://t.co/awbHwNCk2w",
            "created_at": "2023-02-19T14:47:31.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627314731336826880",
            "text": "@Rosa282506928 ¿Me lo dice a mi, senora?\nhttps://t.co/ZZSHoGsLY7",
            "created_at": "2023-02-19T14:30:40.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627287188160364546",
            "text": "Me reprochan algunos oyentes que no haya incluido la opcion \"cabreado\" en la encuesta, pero es que no cabian mas opciones🤷‍♂️\n\nConfieso que yo tambien me siento mas cabreado que indignado, pero que le vamos a hacer. Los limites tecnicos son los que son. https://t.co/mT9IwWYC2L",
            "created_at": "2023-02-19T12:41:13.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627282579870175232",
            "text": "Mira, me acabo de enterar de que Valladolid, con alcalde socialista, todavia no tiene Zona de Bajas Emisiones. En Madrid, con un alcalde del PP, media ciudad esta ya prohibida para el que tenga un coche medio viejo. Y todavia hay incautos que votaran a un estafador electoral.",
            "created_at": "2023-02-19T12:22:55.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627280012247281665",
            "text": "@PececitoTropica @aschapire Creo que no ha entendido Vd. el tuit de D. Alejo. Yo que Vd. borraba el mensaje: no le deja a Vd. en buen lugar.",
            "created_at": "2023-02-19T12:12:42.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627279142164070402",
            "text": "Pablo Echenique difundiendo, para defender a Irene Montero, un articulo de Time cuyo titular dice textualmente \"Como se torcio una ley feminista en Espana\".\n\nCon amigos como Echenique, ¿para que necesita Irene Montero enemigos?🤷‍♂️ https://t.co/RmLNsuoskx",
            "created_at": "2023-02-19T12:09:15.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627272381415796736",
            "text": "\"Los otros Lucio Dupuy: ninos asesinados por madres monstruo en Argentina. Las estadisticas solo recogen los filicidios cometidos por hombres. El resto ha sido silenciado para no perjudicar al feminismo, como en Espana.\"\nhttps://t.co/7Awvoi3aEE",
            "created_at": "2023-02-19T11:42:23.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627271831492198400",
            "text": "Para cuando la mentirosa de Irene Montero y sus amigas digan que nadie les aviso de que iban a beneficiar con su asquerosa ley a los delincuentes sexuales.👇\n\nEscuchen este reportaje de @ericguti16.\n\nhttps://t.co/VXMxEMm2yi",
            "created_at": "2023-02-19T11:40:12.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627242724222017536",
            "text": "El articulo de Federico de hoy:\n\n\"Cataluna no es Espana, es Sicilia; y el Nou Camp, el Nuevo Palermo\", por @eslamananadeFJL https://t.co/4rVukucsa1 a traves de @libertaddigital",
            "created_at": "2023-02-19T09:44:32.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        },
        {
            "tweet_id": "1627241805438717954",
            "text": "@GomarAaron Pero hay alcaldes que dan cumplimiento a las leyes buscandose la vida para no molestar al ciudadano...y luego esta Almeida, que procura hacer el maximo dano posible.\nhttps://t.co/eawepX1Olf",
            "created_at": "2023-02-19T09:40:53.000Z",
            "user_id": "241993704",
            "username": "ldpsincomplejos"
        }
    ]
}