{
    "data": [
        {
            "tweet_id": "1628356216354111488",
            "text": "Muy recomendable esta entrevista de mi companero @oestaire a Demetrio Madrid -primer presidente de Castilla y Leon, vinculado a la oposicion antifranquista desde joven, y uno de los impulsores del Estatuto de Autonomia- que visitara Valladolid este sabado. https://t.co/ylDbwBX0rB",
            "created_at": "2023-02-22T11:29:10.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1628120775835193348",
            "text": "@lepetitmusee Pues es una autentica joya. El catalogo es amplisimo, dan ganas de pedir un ano sabatico y quedarse ahi leyendo sin mas obligaciones 🙃",
            "created_at": "2023-02-21T19:53:36.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1628102315642060818",
            "text": "Impresionante lo preciosa -y enorme- que es la biblioteca de San Nicolas en Valladolid. Un pequeno paraiso en medio de la ciudad. El dinero publico invertido en estas cosas es la mejor inversion. https://t.co/ovhi2YAaTW",
            "created_at": "2023-02-21T18:40:15.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1628010655390261250",
            "text": "@dnlfdzlpz Ay es que es buenisima. Siempre lo digo: Carlos Vermut es el mejor director del cine espanol actual. Muy poco valorado encima en premios 🥺",
            "created_at": "2023-02-21T12:36:01.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1628000906720559106",
            "text": "@_elizabethduval Si, Eli, es ridiculo calificar a alguien como 'cuerpo gestante' y sin embargo hay gente que habla asi. No menciono lo juridico, aludo a lo linguistico, que me parece problematico. Se puede facilitar la filiacion a parejas de mujeres, y tantas otras cosas, sin hablar como robots).",
            "created_at": "2023-02-21T11:57:17.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1627979819605454848",
            "text": "El lenguaje construye la realidad y por tanto se adapta a determinados tiempos y epocas, pero si ahora tenemos que asumir que el progreso es empezar a hablar de las mujeres como \"personas gestantes\" o \"cuerpos gestantes\", apaga y vamonos. Las mujeres no somos \"cuerpos gestantes\".",
            "created_at": "2023-02-21T10:33:30.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1627975493549973506",
            "text": "@pedrosorianome2 Bien de azucar para llevar el martes. El club de los monas estamos en todo lo alto 😅",
            "created_at": "2023-02-21T10:16:18.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1627966835516661762",
            "text": "Este articulo de @maroblesgomez es una maravilla de principio a fin. Recupera algunas ideas de Ortega y Gasset, Gabriel Marcel, Hannah Arendt, John Milton... Me quedo con esto: El amor es una conversacion continuada (...) Amar a alguien es decirle 'tu no moriras nunca'. https://t.co/4TMBmTrQAc",
            "created_at": "2023-02-21T09:41:54.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1627705704185200643",
            "text": "Firmemente convencida de que a las personas antipaticas y malas con los demas no hay que pagarles con la misma moneda, porque eso te iguala a ellas. Frente a su amargura conviene desplegar alegria, frente a su borderia siempre es mas util y sano responder con amabilidad.",
            "created_at": "2023-02-20T16:24:15.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1627618988321566721",
            "text": "Me ha gustado mucho esto de @irenevalmore, que recuerda a Italo Calvino y su defensa de tomarse la vida con levedad. \"Deslizarse sobre las cosas desde arriba, no tener piedras en el corazon, soltar los nudos que nos aprietan\". https://t.co/shhcukubSo",
            "created_at": "2023-02-20T10:39:41.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1627593404510093313",
            "text": "Quedan menos de tres meses para las elecciones y van a ser de las mas variadas que se recuerdan. Los partidos de siempre van a acudir a las urnas rodeados de nuevas formaciones. Aqui hago un repaso de la eclosion de nuevos partidos localistas en CyL. 👇  https://t.co/yPV4jvLvCl",
            "created_at": "2023-02-20T08:58:01.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1627277590636404736",
            "text": "Ayer me acorde de lo que repetia el periodista Jose Jimenez, y pense que tenia toda la razon del mundo: \"Tampoco sabemos muy bien, al fin y al cabo, que es Castilla despues de todo este buceo en ella. Siempre queda un poco mas alla; siempre asoma un poco mas profundamente\". https://t.co/6CeKDj3Bgu",
            "created_at": "2023-02-19T12:03:05.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1627274298724347909",
            "text": "@ArisquetaIgea El vallisoletano alegre es un mito, nadie le conoce 😂",
            "created_at": "2023-02-19T11:50:00.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1626588068445843457",
            "text": "A fuego con esto que dice Antonio Lucas: \"Hay libros que se escribieron en civilizaciones y paises que ya no existen, y sin embargo permiten entender el presente. La cultura da cimiento y descodifica el presente, es imprescindible para entender el contexto en el que vivimos\".",
            "created_at": "2023-02-17T14:23:10.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1626215719271530496",
            "text": "Un investigador segoviano -Aku Estebaranz- ha encontrado una fotografia inedita de Antonio Machado en la Guerra Civil. El retrato lo tomo el fotografo 'Finezas' y muestra al poeta en su chalet de Rocafort (Valencia) junto a familiares y un periodista.\nhttps://t.co/lP9JM7MPtg https://t.co/Zcg96nRMDS",
            "created_at": "2023-02-16T13:43:35.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1626153016033263617",
            "text": "@ElQueLosDELATA No me da la vida ahora mismo para ponerme a escribir una novela, amigo  🥲",
            "created_at": "2023-02-16T09:34:26.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1625902030614044674",
            "text": "Virginia Woolf dijo: \"Para escribir una novela, una mujer tiene que tener un cuarto propio y comida caliente\".\nYo digo: Para escribir una novela, un ser vivo necesita la abolicion del trabajo asalariado en la sociedad. O la reduccion de la jornada laboral a 2 dias.",
            "created_at": "2023-02-15T16:57:06.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1625584154355064834",
            "text": "@itsadasaurio Esto es culpa de las nuevas tecnologias, si volvieramos a la epoca de las cartas escritas no pasarian estas cosas 🥴",
            "created_at": "2023-02-14T19:53:58.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1625567807655092225",
            "text": "Este San Valentin lo recordare siempre como el dia en el que le envie a un alcalde castellano un mensaje diciendole que me muero de ganas de ir juntos a Roma y si hace falta al fin del mundo, y a mi novio: \"Cuadramos pronto la entrevista, muchas gracias\". Un dia para el recuerdo.",
            "created_at": "2023-02-14T18:49:01.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1625554705857318937",
            "text": "La mayor planta de hidrogeno verde de Espana se instalara en La Robla (Leon). Naturgy y Enagas han presentado este martes su proyecto -que conlleva una inversion de 485 millones de euros- y preven que se ponga en marcha en 2026. \nhttps://t.co/McOoRxEEtF",
            "created_at": "2023-02-14T17:56:57.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1625528036807307265",
            "text": "Discurso de Miguel Delibes en mayo de 1975 -cuando ingresa en la RAE- meses despues de que su mujer Angeles hubiera muerto. \"Con su desaparicion ha muerto la mejor mitad de mi mismo (..) a la memoria de la que durante cerca de treinta anos fue mi inseparable companera\". https://t.co/g4JvfD9SXG",
            "created_at": "2023-02-14T16:10:59.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1625403201246662657",
            "text": "@alba_camazon Al menos la NDP se queda en el mail, peor son los que te escriben a esas horas para temas de trabajo 🥴",
            "created_at": "2023-02-14T07:54:56.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1625232064726310912",
            "text": "La distancia es un concepto ambiguo. Puedes estar con alguien en la misma habitacion y sentir que hay oceanos de por medio, o por el contrario estar fisicamente lejos, a kilometros del otro, y sin embargo sentir que estais al lado. El amor es exactamente eso: un hogar cercano.",
            "created_at": "2023-02-13T20:34:54.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1625205472092426254",
            "text": "Un nino tordesillano llamado Alvaro Lucas sonaba con ser disenador de moda. Hoy ese nino es un adulto de 30 anos que ha logrado lo que se proponia. La historia de Alvaro Lucas y su firma @barolucasbl, que esta despegando por todo lo alto. ✨ 👇 https://t.co/zYhF1kostw https://t.co/fwz1zwI12S",
            "created_at": "2023-02-13T18:49:14.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1625150864963895299",
            "text": "Una vez alguien dijo que el periodismo no tiene horarios, consiguio que la frase absurda calase y se romantizase, y desde entonces hay personas que llaman o escriben a la hora que les apetece, como si se estuvieran dirigiendo no a otro humano, sino a robots con pilas infinitas.",
            "created_at": "2023-02-13T15:12:14.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1624747503936581635",
            "text": "Manuel Giron Bazan fue uno de los guerrilleros de la Federacion de Guerrillas Leon-Galicia, la primera organizacion de lucha antifranquista en Espana. Su historia me fascino: recopilo su vida desde su huida en 1936 al monte hasta su muerte en 1951. 👇\nhttps://t.co/WIFM0raYGB",
            "created_at": "2023-02-12T12:29:25.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1624524645461372928",
            "text": "Los Goya 2023 han ganado un Luis Zahera. ✨\nhttps://t.co/norJlPYO4y",
            "created_at": "2023-02-11T21:43:52.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1624488203578220545",
            "text": "Si Luis Zahera se alza con el premio esta noche, no estara ganando un Goya, el Goya estara ganando a Luis Zahera. Ha sido un ano maravilloso de cine espanol, pero sin duda destaca 'As Bestas' como la mejor pelicula, y el talento interpretativo de Zahera arrasando como nadie. https://t.co/ZQMa0uKZaS",
            "created_at": "2023-02-11T19:19:03.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1624118549395406849",
            "text": "@HerreroGutierrz Cuando estudiaba en Barcelona pillaba BCN estacion del Norte - Madrid. Ricas 8h. Cuando habia gente roncando y bebes llorando, experiencia completa.",
            "created_at": "2023-02-10T18:50:11.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1624051341113937927",
            "text": "@arctic_mona Eso mismo se puede hacer en el tren, y te ahorras sufrimiento :)",
            "created_at": "2023-02-10T14:23:07.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1624050203287343107",
            "text": "Cuando te encuentro en la calle\nes como un derbi de copa\nSomos como un clasico 🍀 https://t.co/Iv5St1xCAA",
            "created_at": "2023-02-10T14:18:36.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1624019769753051137",
            "text": "@JuCodina @Oxfam Ya te lo dije, no necesitas suerte porque lo vas a bordar seguro!! Cuidate molt💜",
            "created_at": "2023-02-10T12:17:40.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1624015955369025537",
            "text": "@ZnK_Meltd0wN @delamopablo como se nota que Pablo no ha vivido esa inolvidable experiencia.",
            "created_at": "2023-02-10T12:02:31.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1623994234457014275",
            "text": "@dnlfdzlpz No te voy a juzgar, Dani, hay gente a la que le gusta la coliflor y los buses ALSA. Sois martires, que se le va a hacer.",
            "created_at": "2023-02-10T10:36:12.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1623983466483261441",
            "text": "El unico motivo para subirse contento a un autobus ALSA es estar enamorado. No concibo ninguna otra razon que justifique encarar un viaje en ese medio de transporte con alegria, sin preferir pegarte un tiro en el pie antes que afrontar tal sufrimiento varias horas seguidas.",
            "created_at": "2023-02-10T09:53:25.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1623963471606865920",
            "text": "Entreviste a la presidenta de Ciudadanos en Castilla y Leon, @GemmaVillarroel. Hablamos de la carrera hacia las elecciones de mayo, los posibles pactos, errores y aciertos del partido, el papel de Francisco Igea, el nuevo equipo y algunos asuntos mas.👇\nhttps://t.co/Vsfe9oBZ68 https://t.co/DV6odTSzdW",
            "created_at": "2023-02-10T08:33:58.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1623804983245144064",
            "text": "Que un cargo publico diga de una ministra que \"tiene llagas en la boca de chuparsela al coletas\" deberia ser suficiente para estar cesado ya. \nQue un cromanon use el periodismo para emitir tal soez deberia ser suficiente para dejar de considerarle periodista. En un pais normal.",
            "created_at": "2023-02-09T22:04:11.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1623742976877903872",
            "text": "Por unos servicios publicos que permitan cuidarnos a todos, sea cual sea nuestro origen. \nEste domingo a las 12h, cita imperdible en Madrid. En defensa de la Atencion Primaria 👇 https://t.co/cOmYxHKdcK",
            "created_at": "2023-02-09T17:57:48.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1623629219216465921",
            "text": "Hay debates tan absurdos que entrar en ellos -gastar tiempo y dedicacion en argumentar lo evidente- es completamente inutil. El uso del sujetador y el escandalo de que se noten mas o menos los pezones es uno de ellos. Hay que economizar la energia para debates mas interesantes.",
            "created_at": "2023-02-09T10:25:46.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1623607970880790528",
            "text": "El 83,5% de las victimas de violencia sexual fuera de la pareja declara no haber sufrido lesiones fisicas como consecuencia de esta violencia. Esto de @SabelaRulinha, al hilo de lo que comento la ministra Pilar Llop 👇 https://t.co/Z5UGlRd4U9",
            "created_at": "2023-02-09T09:01:20.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1623221747422994434",
            "text": "Entrevisto al escritor Santiago Macias, fundador de @ARMH_Memoria, que presento hace poco su libro sobre la historia de la primera organizacion antifranquista en la libreria @laperecquiana. \"No puede haber un partido nostalgico del franquismo gobernando\".  https://t.co/SpyIWritEb",
            "created_at": "2023-02-08T07:26:37.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1623082027527315457",
            "text": "Ramon Tamames -que sigue sin aclarar si liderara la mocion de censura de Vox- soy yo cuando me preguntan fecha de un reportaje: \"A mi lo que me extrana es esta tension que tienen ustedes por una fecha. Si no pasa nada... se producira dentro de unos dias de la forma mas natural\".",
            "created_at": "2023-02-07T22:11:25.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1623075744044703744",
            "text": "Que buena noticia esta: El gobierno valenciano mantendra la prohibicion de fumar en las terrazas de manera indefinida. Ojala se llevase a cabo en toda Espana, nos vendrian bien politicas publicas que cuidasen la salud de todos.  https://t.co/i37NRu4zWB",
            "created_at": "2023-02-07T21:46:27.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1623033669056184321",
            "text": "Siempre que salgo del trabajo veo este tiovivo que me encantaba cuando era pequena y pienso en la mitica cancion de Los Secretos (con la inocencia tan graciosa/ que cambia el nombre de las cosas/ con ese brillo que te quita el frio / volver a ser un nino) 🌾 https://t.co/V5YgLYeFx9",
            "created_at": "2023-02-07T18:59:15.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1622933573832478722",
            "text": "@miguelpasquau Que buen hilo, querido Miguel. Claro y conciso, se agradece leer este tipo de publicaciones.",
            "created_at": "2023-02-07T12:21:31.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1622703880508243969",
            "text": "Esto de Patricia Highsmith: \"Es sorprendente ver cuan a menudo una frase anotada en una libreta conduce a otra frase. Puede ocurrir que se desarrolle un argumento a medida que vas tomando notas\". Creo que pasa igual con la lectura: hay libros que te conducen de la mano a otros.",
            "created_at": "2023-02-06T21:08:48.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1622569286928662528",
            "text": "Manana vuelven los Plenos en CyL. El PSOE presentara en las Cortes una PNL para pedir a la Junta que no aplique ningun protocolo que coaccione a las mujeres que quieran abortar. La socialista @ana_schez espera que PP y Vox se retraten en la votacion. 👇\nhttps://t.co/uivDzguoT8",
            "created_at": "2023-02-06T12:13:58.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1622538045256777729",
            "text": "Manana es el mejor dia de la semana, el dia tan esperado: la mascarilla deja de ser obligatoria en el transporte publico. No descarto soltar unas lagrimillas de emocion cuando me suba al bus y mire a los ojos al conductor que me dejo en tierra el otro dia.\nhttps://t.co/9VWDpZISYb",
            "created_at": "2023-02-06T10:09:49.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1622536023887560704",
            "text": "@anamartincoello @pemarisanchez Guapos 💜💜",
            "created_at": "2023-02-06T10:01:48.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1622287009720025090",
            "text": "@valonsoberbel Ya habra otras ocasiones 🙂",
            "created_at": "2023-02-05T17:32:18.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1622236974026293249",
            "text": "Se me habia olvidado que nunca habra mejor plan en el mundo que instalarte con tus amigos en una casa de colonias localizada en cualquier lugar perdido de Cataluna. 🌻 https://t.co/Ar1DR9bFis",
            "created_at": "2023-02-05T14:13:28.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1621615278881755141",
            "text": "@miriyert_ Y encima tienes que esperar a que entre todo el mundo, el avion nunca saldra antes. El primer perfil de humano es para mi un misterio",
            "created_at": "2023-02-03T21:03:05.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1621572398620332032",
            "text": "Siempre que viajo en avion pienso que hay dos tipos de personas en esta sociedad y se dividen en los que pagan por entrar los primeros en el acceso prioritario y los que ni nos levantamos a hacer la cola hasta el ultimo momento, cuando solo queda levantarse ya o perder el vuelo.",
            "created_at": "2023-02-03T18:12:41.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1621251354655133701",
            "text": "@Elies_Bosca Lo de las voces en radio tambien es curioso. De hecho diria que en ciertas ocasiones es mejor quedarse solo con la voz y no conocer fisicamente a la persona 😅",
            "created_at": "2023-02-02T20:56:59.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1621243430373302273",
            "text": "La noche de los perdigones de plomo: El estallido social del 14N o como los jovenes del Bicentenario tumbaron a un presidente y pagaron con vidas su irrupcion en la politica peruana. Que buen reportaje de @jzarate33 en @revista5W \nhttps://t.co/7zLpdsP4Bv",
            "created_at": "2023-02-02T20:25:29.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1621164349892235264",
            "text": "Quiero mucho a Belen Gopegui y no la conozco de nada. Siempre me hace gracia esa sensacion de sentir que conoces bien a alguien con quien no has cruzado una sola palabra en tu vida, o que incluso puede llevar muerto varios siglos. Son los lazos -tan rarunos- de la literatura. https://t.co/9UurfvR99i",
            "created_at": "2023-02-02T15:11:15.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1621090632725942272",
            "text": "Yolanda Diaz presenta este sabado su plataforma 'Sumar' en el primer acto de escucha que hace en Castilla y Leon. Adelanto algunos perfiles que le acompanaran: la catedratica de Derecho mercantil @MarinaSaentz y la escritora @VioletaSerga, entre otros 👇\nhttps://t.co/TfiytBwhoC",
            "created_at": "2023-02-02T10:18:19.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1620789829633216513",
            "text": "Febrero ha comenzado con un cielo azul y este sol de invierno. 🌾 https://t.co/HbiC3uG755",
            "created_at": "2023-02-01T14:23:02.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1620783593370046464",
            "text": "La ministra Yolanda Diaz ha advertido hoy en Valladolid a Manueco que el Gobierno ira a los tribunales si no restaura inmediatamente el SERLA. Diaz insiste en que una parte de la reforma laboral no esta garantizada en Castilla y Leon. 👇\nhttps://t.co/6AuD035Zmi",
            "created_at": "2023-02-01T13:58:16.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1620714569349103617",
            "text": "@EvaAriasPSOE Gracias a ti por el tiempo y la dedicacion, Eva!",
            "created_at": "2023-02-01T09:23:59.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1620549678625599489",
            "text": "\"Mucha gente pequena, en lugares pequenos, haciendo cosas pequenas, puede cambiar el mundo\". Lo dijo Eduardo Galeano y yo lo recuerdo entrevistando a concejales de pueblos minusculos, tratando con politicos fuera del mapa central, o mirando a personas anonimas en su dia a dia.",
            "created_at": "2023-01-31T22:28:46.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1620147279964536832",
            "text": "El PSOE ha cargado hoy contra Podemos, acusandole de querer ser gobierno y oposicion a la vez. Tudanca ha vuelto a negar en rueda de prensa que vayan a facilitar un gobierno en solitario del PP en Castilla y Leon. La proxima semana hay pleno en las Cortes.\nhttps://t.co/PDiYUtNlif",
            "created_at": "2023-01-30T19:49:47.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1620097915699204097",
            "text": "@SamuelMayoral_ Pues si. La cuestion es que herramientas tenemos para salir del bucle (personalmente no veo muchas en el contexto actual, y menos enfocado al periodismo. Nos veo a todos, y especialmente a los que nos dedicamos a esto, en la rueda de las prisas y el estres)",
            "created_at": "2023-01-30T16:33:37.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1620093567506190339",
            "text": "Ultimamente pienso mucho en esto de Chomsky: \"¿Como es que tenemos tanta informacion, pero sabemos tan poco?\". Estamos todo el rato recibiendo estimulos y mil informaciones de ultima hora pero sin tener apenas tiempo -y en muchos casos, ni ganas- de reflexionar sobre lo recibido.",
            "created_at": "2023-01-30T16:16:21.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1620090812771225600",
            "text": "El ritmo vital de nuestra epoca es tan acelerado -hay tanto ruido y tan poco tiempo para asimilar y emitir la informacion- que el periodismo tambien sigue ese ritmo enloquecido y nos aboca a los que escribimos a mantener una rueda donde no hay casi espacio para parar y pensar.",
            "created_at": "2023-01-30T16:05:24.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1619799471457734656",
            "text": "@pedrosorianome2 No funciona conmigo 😪",
            "created_at": "2023-01-29T20:47:43.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1619727412589400064",
            "text": "Puedo leer con musica sonando a todo volumen, con grupos de gente gritando a mi lado, incluso con el ruido del trafico y la filarmonica tocando en mi oreja, pero soy incapaz de escribir con una misera cancion sonando de fondo.\nLeer y escribir son dos mundos radicalmente opuestos.",
            "created_at": "2023-01-29T16:01:22.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1619721529645998080",
            "text": "@_elizabethduval Jajajaja animo, amor. Igual hasta te viene bien un descansin de tanto hablar 💜",
            "created_at": "2023-01-29T15:38:00.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1619720571050409986",
            "text": "Nadia Calvino: \"Los salarios tienen que subir en nuestro pais. No solo el salario minimo; hay que mejorar las condiciones salariales del conjunto de los trabajadores\". Esta entrevista a la ministra de Economia tiene muchas perlas 👇\nhttps://t.co/wQAv3ia1vb",
            "created_at": "2023-01-29T15:34:11.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1619719440832278529",
            "text": "@_elizabethduval Solo los que te conocemos podemos entender realmente el sufrimiento de esas mayusculas del 'fatal' 😂💜",
            "created_at": "2023-01-29T15:29:42.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1619271585168523266",
            "text": "Entrevisto a Margarita Torres, la apuesta del PP de Leon para recuperar la Alcaldia y vencer al PSOE. Habla de los casos de corrupcion, de su programa politico y de posibles coaliciones. Los populares estan dispuestos a pactar con Vox si hiciera falta.👇 \nhttps://t.co/cG5nAmzsKw",
            "created_at": "2023-01-28T09:50:05.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1619265794495623168",
            "text": "@Elba_Celo @mariatuitea No sabia yo de esta conexion Esther-Maria! Pero me cuadra perfectamente 💜💜",
            "created_at": "2023-01-28T09:27:04.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1618978969507991553",
            "text": "Viernes y sol en la carita. \nA veces no hace falta mucho mas. 🌾💛 https://t.co/3Igs8XO6TI",
            "created_at": "2023-01-27T14:27:20.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1618899871339286528",
            "text": "\"Hay arquitectura que, como Roma, es eterna, y los lugares en los que nos enamoramos y desenamoramos, nos besamos y discutimos, nos juramos amor eterno y rompimos, son espacios que no salen indemnes de nuestra vida\". Que bueno esto de Jabois 👇\nhttps://t.co/ETaWjWdnSV",
            "created_at": "2023-01-27T09:13:01.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1618898033374289920",
            "text": "Entrevista a Maria Sanchez -@mariatuitea- sobre sus referentes politicos, el balance de la legislatura, la coalicion con el PSOE, las primarias en las que esta inmersa, el municipalismo, sus propuestas y errores, y la carrera hacia los comicios de mayo.  \nhttps://t.co/gAn80orGV2",
            "created_at": "2023-01-27T09:05:43.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1618715485335621634",
            "text": "@MDiezGarrido Alguien deberia escribir un articulo de esta historia. El pueblo necesita saber los detalles.",
            "created_at": "2023-01-26T21:00:20.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1618714756361383937",
            "text": "Culpo a Enrique Vila-Matas de mis repentinas ganas de viajar a Oporto. https://t.co/KhCwWCjD5q",
            "created_at": "2023-01-26T20:57:26.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1618266133542629377",
            "text": "\"El mundo funciona por titulitis. Este pais esta lleno de premios y notas y al final no se nos escucha. La comunicacion es escuchar, corregir, hacer autocritica, y aqui no se hace\". Me cae muy bien Elisa Trivino, reune inteligencia, sinceridad y valentia👇\nhttps://t.co/RY0Thm3hpC",
            "created_at": "2023-01-25T15:14:46.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1618244585788149760",
            "text": "El sol de enero desde el ayuntamiento y una interesante conversacion con la candidata de VTLP @mariatuitea. 🗞️ https://t.co/uHxDQWmQjH",
            "created_at": "2023-01-25T13:49:09.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1617988826412224513",
            "text": "Yo en San Francisco de Sales -dia del periodista- hace anos: \"El periodismo es el mejor oficio del mundo, no tiene horarios, viva la vocacion\".\nYo ahora: sin condiciones dignas no hay periodismo, es un oficio como cualquier otro, y la vida siempre debe ir antes que el trabajo. 🧠",
            "created_at": "2023-01-24T20:52:51.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1617963151055814658",
            "text": "En sus ultimas tres semanas de vida, Almudena Grandes le conto a Luis Garcia Montero como queria terminar la novela y le pidio que escribiera lo que faltaba. La literatura y el amor condensados (para mi nunca habra nada mas importante que ambas cosas). El resultado es brillante. https://t.co/UL2UzFLAb4",
            "created_at": "2023-01-24T19:10:50.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1617920921272188933",
            "text": "La estrategia del PP que presento Feijoo para dejar gobernar a la lista mas votada limitaria el poder de los plenos municipales y se llevaria por delante la esencia misma del parlamentarismo. En este articulo resumo el panorama y los principales escollos. \nhttps://t.co/N6K11O0ZBd",
            "created_at": "2023-01-24T16:23:01.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1617808004216422400",
            "text": "Espana es el pais con mas farmacias por habitante del mundo y mas de la mitad estan en areas rurales de Castilla y Leon. Recojo testimonios de farmaceuticos que denuncian las dificultades, los retos y el abandono. Con datos del CONCYL y @COFValladolid. \nhttps://t.co/mxuXi3gdVp",
            "created_at": "2023-01-24T08:54:20.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1617193921989283843",
            "text": "Que belleza este texto de Manuel Vicent: \"Despues de salir victorioso de un duro temporal siempre seras un superviviente y deberas considerar que el hecho de seguir vivo con cierta dignidad es el unico desafio\". Navegar 👇\nhttps://t.co/E4fo6AHVhh",
            "created_at": "2023-01-22T16:14:11.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1616757910238806018",
            "text": "@DavidTrias A mi la novela me ha gustado incluso mas ahora que cuando la lei la primera vez. Ya lo decia Frank Lloyd: \"La juventud no es mas que un estado de animo\" ;)",
            "created_at": "2023-01-21T11:21:38.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1616747253208686592",
            "text": "@criscasado__ De mis librerias favo en Pucela ♥️ junto a @laperecquiana.",
            "created_at": "2023-01-21T10:39:17.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1616746336992329730",
            "text": "Esta semana he vuelto a leer \"Historias del kronen\" -de Jose Angel Manas, que la escribio con solo 23 anos- y me sigue pareciendo una novela brutal. La adaptacion de @montxoarmendari tambien es brillante, una de esas pocas veces que la pelicula merece tanto la pena como el libro. https://t.co/btbknKRIBT",
            "created_at": "2023-01-21T10:35:39.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1616521611712012294",
            "text": "@albarakatapun Yo pensando: \"Lo bueno de ser periodista aqui es que todo sera mas tranquilo y relajado que en Madrid\".\nCastilla y Leon: \"Sujetame el cubata\"",
            "created_at": "2023-01-20T19:42:40.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1616408799585214465",
            "text": "La Espana Vaciada busca capitalizar el descontento con el bipartidismo y cambiar el modelo politico. Recopilo el panorama previo a los comicios de mayo, con apuntes del coordinador Tomas Guitarte, de @JPFerrandiz y de agrupaciones como @Leon_EspVaciada: \nhttps://t.co/ado5GHE2nZ",
            "created_at": "2023-01-20T12:14:23.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1616342774059499520",
            "text": "\"Sone que el mundo era un redondo espectaculo envuelto por el cielo, con ciudades y campos en paz, con trigo y besos, con rios, montes y anchos mares (..) Pero el mundo es un patio\". Hoy cumpliria anos Marcos Ana, el poeta que paso 23 anos encarcelado por el regimen franquista. https://t.co/BjFwMm8vfp",
            "created_at": "2023-01-20T07:52:02.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1616145538478374932",
            "text": "La gente normal toma decisiones continuamente simplemente sopesando pros y contras. \nYo: ¿Realmente quiero lo que deseo? ¿Deseo lo que creo? ¿Es mi deseo el fruto de una construccion cultural? ¿Puedo sentir fracaso en el triunfo? ¿Puedo notar triunfo en el fracaso? Y asi todo.",
            "created_at": "2023-01-19T18:48:17.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1615722570007085057",
            "text": "Algunos medios dicen que el PSOE ofrece gobernar al PP en solitario si rompe con Vox. Los socialistas solo piden que el PP rompa con la extrema derecha para sentarse a hablar. Hoy @ana_schez ha negado que se planteen dejar gobernar a Manueco en solitario👇\nhttps://t.co/uE8obsVqFc",
            "created_at": "2023-01-18T14:47:34.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1615442357490442262",
            "text": "Este fragmento de 'Ines y la alegria', novela de Almudena Grandes. https://t.co/yOGk7avNBK",
            "created_at": "2023-01-17T20:14:06.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1615095769455005696",
            "text": "Hay dias de invierno infinitos, dias que parecen contener anos en ellos, dias que se alargan mas que un chicle boomer, dias en los que llegas a casa te tumbas en la cama y piensas pero vamos a ver como es posible que solo haya pasado un solo y unico dia si he vivido siete siglos.",
            "created_at": "2023-01-16T21:16:53.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1614573144420876288",
            "text": "Ray Loriga: \"Me rebelo a explicar el porque de la admiracion o la amistad con una persona. Las relaciones amorosas —porque creo que toda amistad es amor— tienen una cosa preciosa que es que no exigen una explicacion concreta\". Esto de @MartaMedinadelV 👇  https://t.co/ShiKB4PpYx",
            "created_at": "2023-01-15T10:40:09.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1614201793386549249",
            "text": "Andres Trapiello sobre Madrid: \"Lo caracteristico de esta ciudad es su provisionalidad. El secreto de esta ciudad es que vive y deja vivir, y el nuestro deberia ser ver pasar sin esperar ser vistos. Es decir, aceptar con el mejor humor que todos somos provisionales\". https://t.co/2uCcrTLO5g",
            "created_at": "2023-01-14T10:04:32.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1613924679307169794",
            "text": "@_leonera_ yo voy aqui (esta en Alonso Martinez y mola mucho): https://t.co/NPEKqku2x6",
            "created_at": "2023-01-13T15:43:23.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1613893731609886720",
            "text": "Este dato del aborto en Castilla y Leon: solo el 2,2 % de las interrupciones voluntarias de embarazo se realizan en hospitales publicos. Esto si es una realidad preocupante -que va mas alla de titulares con medidas provocativas que no se van a aplicar. 👇 https://t.co/pv8nbgmAU6",
            "created_at": "2023-01-13T13:40:24.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1613660196051603463",
            "text": "@librosdelko @RafaelDazAyala Se la puse botando inconscientemente, la verdad 😂",
            "created_at": "2023-01-12T22:12:25.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        },
        {
            "tweet_id": "1613552212189351937",
            "text": "Aprovecho para dejar la mejor cancion de ruptura (puestos a lanzar bilis, que sea con buena musica): \"Quiero que sepas que ha sido un infierno estando contigo/ que el infierno no es tanto castigo / te pareces bastante a Satan\". Un temazo de Los Planetas. \nhttps://t.co/g2FDTak3wI",
            "created_at": "2023-01-12T15:03:20.000Z",
            "user_id": "405519450",
            "username": "luciadeluna"
        }
    ]
}