{
    "data": [
        {
            "tweet_id": "1628334221533016065",
            "text": "@CIMAcineastas ➡️El estudio ha sido elaborado por @fatima_serieZ de la @unicomplutense, en colaboracion con las investigadoras Virginia Fernandez Hernanz, Carolina Herrero Schell y Maria Sanchez Roman, y recoge datos de una muestra de 40 series animadas y 707 episodios analizados",
            "created_at": "2023-02-22T10:01:46.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1628334219897327616",
            "text": "@CIMAcineastas ➡️Segun datos de 2022, las ninas y ninos espanoles de entre 4 y 12 anos que ven la television tradicional le dedican una media de 2 horas y 43 minutos al dia y con un progresivo aumento del porcentaje de otros usos de las pantallas (40 minutos/dia)",
            "created_at": "2023-02-22T10:01:45.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1628334218433511426",
            "text": "@CIMAcineastas ➡️Ademas, unicamente el 13,4 % de las voces en off de las series son locuciones de mujeres, frente al 86,6 % de voces de hombres. Y en la mayoria de los casos (93,5 %) no se contemplan formulas inclusivas del femenino en el lenguaje",
            "created_at": "2023-02-22T10:01:45.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1628334217032523777",
            "text": "@CIMAcineastas ➡️Atendiendo a la diversidad por edad, solo en un 18 % de la muestra se identifican personajes con apariencia de ser mayores de 50 anos, especialmente en series dirigidas a un publico de 7 a 12 anos (70 %), respecto a series creadas para un publico de 3 a 6 anos (30 %)",
            "created_at": "2023-02-22T10:01:44.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1628334215480717313",
            "text": "@CIMAcineastas ➡️Solamente en la serie ‘Los Green en la ciudad’, se identifica un matrimonio homosexual compuesto por dos varones”",
            "created_at": "2023-02-22T10:01:44.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1628334213589000193",
            "text": "@CIMAcineastas ➡️Si se atiende a la representacion de los personajes LGTB+, solo se contabilizan en tres capitulos pertenecientes a series infantiles, alcanzando una representacion de tan solo el 0,42 % en el conjunto de la muestra",
            "created_at": "2023-02-22T10:01:44.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1628334212343336962",
            "text": "@CIMAcineastas ➡️Ademas, se margina a las personas mayores de 50 anos, a las que tienen diversidad funcional, al colectivo LGTB+, a los grupos raciales no caucasicos o a quienes tienen sobrepeso u obesidad",
            "created_at": "2023-02-22T10:01:43.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1628334211076657152",
            "text": "@CIMAcineastas ➡️El 71 % de los personajes masculinos resuelve los problemas que surgen en la trama en calidad de heroes, mientras que los femeninos solo actuan como heroinas en un 21 % de las ocasiones, tal y como se observa en series como “Pokemon”, “Angry Birds” o “Bingo y Rolly”",
            "created_at": "2023-02-22T10:01:43.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1628334209767989248",
            "text": "@CIMAcineastas ➡️El estudio muestra que las mujeres y la feminidad siguen estando marginadas en las series infantiles y la representacion de mujeres y hombres sigue anclada a los estereotipos de genero: los varones, son lideres o heroes y las mujeres estan ligadas al ambito familiar o romantico",
            "created_at": "2023-02-22T10:01:43.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1628334208358686730",
            "text": "@CIMAcineastas ➡️En la mayoria de las series que protagonizan ninas o mujeres, como “Heidi”, “Peppa Pig”, “Vampirina”, “Victorius” o “Pucca”, las tematicas que se tratan reflejan los estereotipos y cliches femeninos, vinculandolas con el entorno familiar y de cuidados",
            "created_at": "2023-02-22T10:01:42.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1628334206911754240",
            "text": "@CIMAcineastas ➡️Solo uno de cada tres personajes protagonistas son mujeres. Un 33,7 % de personajes femeninos frente al 66,3 % de personajes masculinos",
            "created_at": "2023-02-22T10:01:42.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1628334205506666496",
            "text": "@CIMAcineastas ➡️Solo hay un 3,3 % de mujeres en los puestos de direccion de series infantiles\n➡️Solo un 7 % de las series dirigidas a menores cumple el ‘test de Bechdel’, el metodo para evaluar si una pieza audiovisual cumple con los estandares minimos para evitar la brecha de genero",
            "created_at": "2023-02-22T10:01:42.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1628334203875086336",
            "text": "📣Solo el 1,8 % de guionistas en las series infantiles son mujeres y el 77 % de los personajes femeninos reproducen cliches y estereotipos de genero, segun el informe “La dieta audiovisual en la programacion infantil en television” de @CIMAcineastas\nVa 🧵\n👇👇👇",
            "created_at": "2023-02-22T10:01:41.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627774664150863905",
            "text": "@marianalvarezma Por si te sirve 💜 https://t.co/oJFJwyeyTQ",
            "created_at": "2023-02-20T20:58:17.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612918098403328",
            "text": "@EFEnoticias Los motivos mas citados por las mujeres para explicar por que no denunciaron estos delitos son la verguenza (40,3 %), haber sido menor cuando tuvo lugar (40,2 %), el temor a no ser creida (36,5 %) y el miedo al agresor (23,5 %)",
            "created_at": "2023-02-20T10:15:33.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612916793868288",
            "text": "@EFEnoticias Segun la Macroencuesta de Violencia contra la Mujer 2019, en Espana solo se denuncian el 11 % de las violaciones, a pesar de que el 2,2 % mujeres mayores de 16 anos reconoce haber sido victima de esta violencia sexual (mas de 450.000)",
            "created_at": "2023-02-20T10:15:33.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612915564961792",
            "text": "@EFEnoticias Los especialistas alertan de que son muchos mas. En #Espana una mujer es asesinada por su pareja o expareja cada 6 dias y se denuncian una violacion cada 4 horas y 2 agresiones sexuales a la hora",
            "created_at": "2023-02-20T10:15:33.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612914420011010",
            "text": "Los casos de #ViolenciasMachistas de este hilo son solo los recogidos por @EFEnoticias y varios diarios regionales",
            "created_at": "2023-02-20T10:15:33.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612913220427776",
            "text": "📍Vigo.- Detenido un joven fue detenido tras agredir a su pareja. El varon ya habia protagonizado escenas semejantes de violencia machista con la misma mujer anteriormente, por las que tambien fue arrestado",
            "created_at": "2023-02-20T10:15:32.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612912041791490",
            "text": "📍Tarragona.- Detenido un hombre en Reus por coaccionar a mas de 115 victimas, algunas menores, a las que obligaba a realizar videos sexuales a traves de aplicaciones de chat online y que el grababa, almacenaba y distribuia. Contactaba con ellas haciendose pasar por otra persona",
            "created_at": "2023-02-20T10:15:32.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612910812798978",
            "text": "📍Madrid.- Una mujer venezolana, reclamada por Mexico por una estafa a dos mujeres a las que habria obligado a prostituirse ha aportado documentos que demostrarian que la denuncia que ha motivado su reclamacion fue instigada por su expareja como venganza por haber roto con el",
            "created_at": "2023-02-20T10:15:32.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612909592272897",
            "text": "#DOMINGO19\n📍Las Palmas de Gran Canaria.- El hombre de 35 anos detenido el 8 de febrero en un armario en la vivienda de su expareja, a la que presuntamente tenia intencion de matar, habia maltratado a otras dos parejas y era buscado por la Policia desde el dia 3 de este mes",
            "created_at": "2023-02-20T10:15:31.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612908438814720",
            "text": "📍Castello.- Prision provisional, comunicada y sin fianza para el detenido por retener a su mujer y su hijo de 2 anos durante dos meses en un hotel de Alcossebre. Se le ha retirado la patria potestad del nino. Fue una hija quien dio la voz de alarma desde Francia",
            "created_at": "2023-02-20T10:15:31.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612907289681920",
            "text": "📍Cadiz.- Bomberos del parque de Sanlucar de Barrameda han actuado este sabado en un incendio ocurrido en club nocturno y han rescatado a siete mujeres, una de ellas  estaba inconsciente, que han tenido que ser hospitalizadas con heridas de diferente consideracion",
            "created_at": "2023-02-20T10:15:31.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612906098507776",
            "text": "📍Castellon.- Liberada una mujer de 45 anos y su hijo de 2 en un hotel de Alcossebre #Castellon, donde llevaban dos meses retenidos por la pareja de la victima, de 36 anos y con antecedentes por #ViolenciaDeGenero. Ha sido traslada al hospital debido a las lesiones",
            "created_at": "2023-02-20T10:15:31.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612904877879298",
            "text": "📍Salamanca.- La Guardia Civil ha detenido a M.B, el hombre que hace dos dias retuvo a punta de escopeta en Ciudad Rodrigo, donde se ha entregado, a su novia y a la familia de esta antes de huir tras ser desarmado por el padre de la chica",
            "created_at": "2023-02-20T10:15:30.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612903682592768",
            "text": "📍Lugo.- Detenido un octogenario en Monforte de Lemos #Lugo acusado de agredir sexualmente a una nina. Fue abusada de los 10 a los 15 anos. Su madre, que tambien esta detenida, era la que la llevaba a lugares donde hombres de avanzada edad abusaban de ella",
            "created_at": "2023-02-20T10:15:30.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612902550081536",
            "text": "#SABADO18\n📍Palma.- Un hombre de nacionalidad espanola de 22 anos ha sido detenido acusado de un delito de corrupcion de menores, en la modalidad denominada “child grooming” (acoso a menores en internet), por enganar a nina de 12 anos e intercambiar con ella fotografias intimas",
            "created_at": "2023-02-20T10:15:30.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612901417660417",
            "text": "📍Madrid.- El Tribunal Supremo ha resuelto hasta este viernes 23 recursos de delincuentes sexuales que consideraban que la conocida como ley del solo si es si les beneficiaba. Han mantenido 14 condenas tal y como estaban y han acordado rebajar 9",
            "created_at": "2023-02-20T10:15:29.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612900243259392",
            "text": "📍Madrid.- Detenido y enviado a prision A.T. el agresor sexual de Collado Villalba, un joven de 20 anos al que se acusa de haber violado a una menor, haber abusado de otras dos y haber intentado agredir sexualmente a otras tres jovenes en el trayecto a su instituto",
            "created_at": "2023-02-20T10:15:29.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612899060375552",
            "text": "📍Madrid.- La cifra de agresiones sexuales ocurridas en Madrid se incremento en 2022 en casi un 50 % respecto a 2019 y los delitos de violencia de genero en casi un 37 %, mientras que los delitos totales descendieron un 3,7 %, segun los datos de criminalidad del pasado ano",
            "created_at": "2023-02-20T10:15:29.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612897596649472",
            "text": "📍Bruselas.- Cesar A.C, asesino confeso de su expareja Teresa Rodriguez, la enfermera vallisoletana de 23 anos asesinada en su apartamento de Bruselas el pasado 27 de octubre, participo este jueves en la reconstruccion de los hechos",
            "created_at": "2023-02-20T10:15:29.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612896422141953",
            "text": "📍Cordoba.- Los informes medicos de una joven que denuncio sumision quimica detectaron morfina en su sangre. La Policia Nacional investiga los hechos ocurridos en un local de ocio nocturno y por los que se investiga dueno del mismo por presuntamente verter droga en la copa",
            "created_at": "2023-02-20T10:15:28.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612895260422146",
            "text": "#VIERNES17\n📍Vigo.- Angel R.D. ha confesado que el pasado 5 de febrero mato con un cuchillo y un hacha a su expareja y madre de sus dos hijos, Beatriz L.G. en Baiona #Pontevedra y pide que se le apliquen las atenuantes de arrebato, obcecacion y confesion",
            "created_at": "2023-02-20T10:15:28.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612894064943106",
            "text": "📍Sevilla.- Lucia Castro, una joven de 21 anos, ha iniciado una campana para encontrar a jovenes que, como ella, se hayan visto afectadas por las rebajas de condena de sus agresores sexuales por la ley del solo si es si. Su tio abuso de ella cuando tenia 6 anos",
            "created_at": "2023-02-20T10:15:28.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612892907315205",
            "text": "📍Pamplona.- La juez de Instruccion numero 5 de Pamplona ha decretado el ingreso en prision provisional, comunicada y sin fianza de A.J.B.L, detenido por una agresion sexual el pasado agosto a una nina de 8 anos en Baranain",
            "created_at": "2023-02-20T10:15:27.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612891728732161",
            "text": "📍Barcelona.- Libertad con medidas cautelares, orden de alejamiento y prohibicion de comunicarse con sus victimas, para el profesor de Reus detenido tras una veintena de denuncias presentadas por alumnas a las que presuntamente acoso y agredio sexualmente cuando eran menores",
            "created_at": "2023-02-20T10:15:27.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612890495590401",
            "text": "📍Las Palmas de Gran Canaria.- Detenido un hombre con orden de alejamiento acusado de homicidio en grado de tentativa tras ser localizado escondido en un armario de la casa de su expareja con un rollo de cinta americana, guantes y un mechero",
            "created_at": "2023-02-20T10:15:27.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612889375727617",
            "text": "📍Barcelona.- Los delitos de naturaleza sexual han aumentado un 26,9 % en 2022 en Barcelona con respecto a 2019, ultimo ano antes de la pandemia, aunque el conjunto de ilicitos registrados en la capital catalana ha caido un 14,6 %",
            "created_at": "2023-02-20T10:15:27.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612888197210114",
            "text": "📍Madrid.- Entre 2009 y 2022 se han registrado mas de 2 millones de denuncias por violencia de genero, segun el fiscal general del Estado, Alvaro Garcia Ortiz. \"Es escalofriante la cuantificacion de una realidad que no admite perspectivas negacionistas ni tibieza en la respuesta\"",
            "created_at": "2023-02-20T10:15:26.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612887027011585",
            "text": "📍Madrid.- \"Estoy deseando que haya una sentencia\", ha dicho la actriz y cantante Jedet en una de sus salidas tras denunciar que en la fiesta de los premios Feroz sufrio tocamientos y acoso por parte del productor Javier Perez Santana",
            "created_at": "2023-02-20T10:15:26.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612885860995072",
            "text": "📍Barcelona.- 88 organizaciones  apoyan las querellas de 5 mujeres contra el policia supuestamente infiltrado en movimientos independentistas, sociales y sindicales, un caso que creen basado en \"la discriminacion de genero\" y que \"habria vulnerado cinco derechos fundamentales\"",
            "created_at": "2023-02-20T10:15:26.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612884611084289",
            "text": "#JUEVES16\n📍Barcelona.- La Fiscalia ha pedido a la Audiencia de Barcelona que mantenga en prision al exjugador del Barca Dani Alves esgrimiendo los multiples indicios que le incriminan, entre ellos las pruebas de ADN",
            "created_at": "2023-02-20T10:15:25.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612883419906050",
            "text": "📍Logrono.- El Supremo ha rebajado de 12 a 9 anos la carcel a un agresor sexual condenado por la Audiencia Provincial de La Rioja, tras la aplicacion de la ley del solo si es si. Agredio sexualmente a una mujer en 2019 en un descampado tras ponerle un cuchillo en el cuello",
            "created_at": "2023-02-20T10:15:25.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612882241302528",
            "text": "📍Madrid.- Confirmados 60 anos de carcel a Juan Mendoza, Juanin, por asesinar con una escopeta a dos de sus excunadas -Liset F.J, de 34 anos y Montserrat F.J, de 23, madres de dos ninos cada una- e intentar matar a su exsuegra el 9 de junio de 2019 en Aranjuez",
            "created_at": "2023-02-20T10:15:25.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612881100451842",
            "text": "📍Madrid.- Investigan a un profesor de Educacion Primaria acusado de abusar sexualmente de un grupo de ninas a las que daba clase en el colegio concertado San Agustin. El profesor, que no esta detenido, fue despedido por el colegio",
            "created_at": "2023-02-20T10:15:25.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612879904972800",
            "text": "📍Barcelona.- Un juzgado penal de Barcelona juzgara el proximo 18 de abril al excargo del PP en Cataluna, Albert Fernandez Saltiveri, acusado de maltratar a su exapareja, la lider de Nuevas Generaciones de Cataluna, Irene Pardo, cuando convivian juntos, entre 2018 y 2019",
            "created_at": "2023-02-20T10:15:24.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612878709616640",
            "text": "📍Castellon.- Detenida una pareja acusada prostituir, al menos durante 7 anos, a una joven que captaron en Nigeria cuando era menor de edad y trajeron a Espana para explotarla sexualmente hasta que saldase la supuesta deuda contraida tras el viaje",
            "created_at": "2023-02-20T10:15:24.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612877430353920",
            "text": "📍Lugo.- La salida de prision del \"violador del portal\" tras la rebaja de pena en aplicacion de la ley del solo si es si ha provocado “desasosiego y temor” en el barrio de Augas Ferreas, en la capital lucense, donde violo en 2016 a una joven de 18 anos y lo intento con otra",
            "created_at": "2023-02-20T10:15:24.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612876176236546",
            "text": "📍Madrid.- El Tribunal Superior de Justicia de Madrid ha acordado rebajar de 20 a 15 anos de prision la condena a un hombre que abuso sexualmente de dos menores de 14 anos en 2018 al entender que la conocida como ley del solo si es si es mas favorable para el",
            "created_at": "2023-02-20T10:15:23.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612874636988417",
            "text": "📍Barcelona.- El presunto violador en serie de L'Hospitalet de Llobregat, M.A.G. al que se juzga por dos agresiones sexuales y tres intentos mas en 2021, fue identificado por la policia al hacer un pago en una web porno con una tarjeta que habia robado a una de sus victimas",
            "created_at": "2023-02-20T10:15:23.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612873462624258",
            "text": "📍Madrid.- \"Las familias y los menores somos los olvidados\" de la violencia de genero, denuncia la hermana de Luz Marina, asesinada por su expareja en febrero de 2013 delante de sus hijos, de 5 y 8 anos, y de su madre. Desde ese dia ella y su hermano se hacen cargo de ellos",
            "created_at": "2023-02-20T10:15:23.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612872292401152",
            "text": "📍Madrid.- El sindicato policial Jupol, mayoritario en la Policia Nacional, ha denunciado la falta de efectivos para hacer frente a la lucha contra la violencia machista y proteger a sus victimas. Cada agente de las UFAM atiende a mas de 60 mujeres maltratadas",
            "created_at": "2023-02-20T10:15:22.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612871101235200",
            "text": "📍Tarragona.- Detenido en Reus C.C, un profesor de teatro de la escuela de artes escenicas y audiovisuales Buenafuente's Actors acusado de acosar y abusar sexualmente de 22 chicas menores de edad, a quienes habria hecho tocamientos y comentarios vejatorios",
            "created_at": "2023-02-20T10:15:22.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612869901668352",
            "text": "#MIERCOLES15\n📍Madrid.- Liberada una mujer tras cuatro dias secuestrada en una vivienda por su expareja, que tenia orden de alejamiento. Estaba encerrada con candado y tenia golpes por todo el cuerpo. Su hermana dio la voz de alarma desde Peru al no poder localizarla",
            "created_at": "2023-02-20T10:15:22.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612868744028160",
            "text": "📍Valladolid.- Dos de las tres muertes del triple crimen de agosto de 2022 en La Rondilla se han confirman como violencia de genero, despues de que el Juzgado de Violencia sobre la Mujer se haya hecho cargo de los homicidios de Eva, de 54 anos, y su madre Carmen, de 78",
            "created_at": "2023-02-20T10:15:22.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612867531866112",
            "text": "📍Palma de Mallorca.- Un hombre de 36 anos acusado de haber abusado sexualmente de la hija de su pareja y haberle contagiado varias enfermedades de transmision sexual, ha calificado en el juicio de \"una broma\" los tocamientos que hacia a la menor",
            "created_at": "2023-02-20T10:15:21.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612866370060288",
            "text": "📍Madrid.- Un 21,7% de mujeres adultas en Espana (3,5 millones) reconoce haber sufrido alguna agresion sexual, segun la ultima encuesta del Centro de Investigaciones Sociologicas (CIS) sobre violencia sexual contra las mujeres, realizada a partir de 2.509 entrevistas telefonicas",
            "created_at": "2023-02-20T10:15:21.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612865174667265",
            "text": "📍Gran Canaria.- Detenido un hombre de 42 anos acusado de retener durante varios dias a una mujer a la que agredio fisica y sexualmente tras quebrantar la orden de alejamiento",
            "created_at": "2023-02-20T10:15:21.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612864008577024",
            "text": "📍Ourense.- Una mujer de 29 anos ha sido rescatada por la Policia Local despues de que su pareja, un vecino de Vigo de 28 anos, accediese violentamente a su vivienda. Cuando llego la policia el agresor ya estaba dentro y la mujer presentaba varias lesiones",
            "created_at": "2023-02-20T10:15:21.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612862796513280",
            "text": "📍Pamplona.- La Audiencia Provincial ha rechazado rebajar 2 anos de prision a un hombre condenado a 10 por violar a su pareja en Pamplona, al considerar que la pena tambien cabe conforme a la nueva regulacion legal",
            "created_at": "2023-02-20T10:15:20.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612861626187777",
            "text": "📍Huelva.- La Policia Nacional ha elevado a 20 las menores de entre 14 y 16 anos, victimas de las agresiones y abusos sexuales del entrenador de futbol infantil, en prision desde el pasado 12 de enero acusado de estos hechos, y mantiene abierta la investigacion",
            "created_at": "2023-02-20T10:15:20.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612860414058500",
            "text": "📍Malaga.- La Fiscalia malaguena ha pedido cuatro anos de prision para un hombre acusado de intentar abusar sexualmente de su casera y amenazarla con matar a su hijo de 13 anos si no accedia. El menor pudo ayudar a su madre y consiguieron escapar",
            "created_at": "2023-02-20T10:15:20.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612859218726917",
            "text": "📍Las Palmas De Gran Canaria.- Piden 60 anos de carcel para cada uno de los cuatro acusados -J.F.D.L, B.B.P, J.C.T y J.M.R- de una agresion sexual en grupo a una joven, cometida el 6 de mayo de 2015 en un apartamento de Puerto Rico",
            "created_at": "2023-02-20T10:15:19.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612858027499521",
            "text": "📍Valencia.- El conocido como el \"violador del portal\" de Lugo sale de la carcel de Villena tras una rebaja de la condena de dos anos por la aplicacion de la ley del \"solo si es si\" y debera llevar una pulsera telematica que controlara sus movimientos durante los proximos 8 anos",
            "created_at": "2023-02-20T10:15:19.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612856828018688",
            "text": "📍Valencia.- Detenido un hombre que envio mas de 30 mensajes de audio y llamo por telefono de forma repetida a su expareja pese a que tenia una orden de alejamiento en vigor. El seguimiento de la agente del grupo GAMA encargada la proteccion de la victima posibilito la detencion",
            "created_at": "2023-02-20T10:15:19.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612855313829889",
            "text": "📍Sevilla.- Detenido y puesto en libertad sin orden de alejamiento un hombre de 23 anos en Dos Hermanas por incendiar la casa de su expareja, que habia salido antes de la vivienda junto al bebe de 7 meses que tienen. El agresor uso acelerante de fuego y una bombona de butano",
            "created_at": "2023-02-20T10:15:18.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612854118481920",
            "text": "📍Cartagena.- El Centro de Atencion a las Victimas de Violencia de Genero de Cartagena atendio en 2022 a 296 mujeres (14 de ellas menores de edad), 240 espanolas y 56 extranjeras",
            "created_at": "2023-02-20T10:15:18.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612852902133760",
            "text": "#MARTES14\n📍Barcelona.- El jurado popular de la Audiencia de Tarragona ha declarado por unanimidad culpable de asesinato al hombre que mato a su pareja, Pilar, de 49 anos, rociandola con gasolina y prendiendole fuego en la Bisbal del Penedès en 2021. Piden 22 y 25 anos de carcel",
            "created_at": "2023-02-20T10:15:18.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612851820023808",
            "text": "📍Donostia.- Detenido un hombre por su relacion con una agresion sexual ocurrida en San Sebastian",
            "created_at": "2023-02-20T10:15:18.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612850645569542",
            "text": "📍Sevilla.- Vandalismo machista a las puertas de un colegio de Sevilla: \"Si a la violencia de genero\". Preocupacion en la AMPA del centro educativo por \"la accion delictiva que incita a la violencia machista a traves de una pintada en una pared\"",
            "created_at": "2023-02-20T10:15:17.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612849458520064",
            "text": "📍Pontevedra.- Un hombre ha apunalado de gravedad a una mujer en Marin. La victima ha sido ingresada en el hospital en estado muy grave. Inicialmente, no consta que la victima y el agresor se conozcan",
            "created_at": "2023-02-20T10:15:17.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612848288309248",
            "text": "📍Madrid.- La Federacion Estatal de Lesbianas, Gais, Trans, Bisexuales, Intersexuales y mas (FELGTBI+) ha censurado la falta \"preocupante\" de atencion sanitaria especializada en salud sexual que reciben las mujeres LTB en el sistema sanitario",
            "created_at": "2023-02-20T10:15:17.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612847084650496",
            "text": "📍Barcelona.- M.A.G, considerado un \"depredador sexual\" por los Mossos, ha admitido haber violado a dos jovenes de 20 y 17 anos en L'Hospitalet de Llobregat, a las que estrangulo en su portal hasta dejarlas semiinconscientes, y ha negado otros tres intentos que se le imputan",
            "created_at": "2023-02-20T10:15:16.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612845645897729",
            "text": "📍Guadalajara.- El hombre asesinado el 11 de febrero apunalado presuntamente por su pareja en su domicilio de Valfermoso de Tajuna, tenia dos denuncias por violencia machista contra la mujer y habia tenido orden de alejamiento. La pareja tiene varios hijos menores de edad",
            "created_at": "2023-02-20T10:15:16.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612844408569862",
            "text": "📍Murcia.- Ingresa en prision un vecino de Cartagena de 44 anos tras ser detenido en Quintanar de la Orden #Toledo acusado de los delitos de agresion sexual y vejaciones a su pareja, que tuvo que ser atendida en el hospital Santa Lucia",
            "created_at": "2023-02-20T10:15:16.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612843150385153",
            "text": "📍Pamplona.- Detenido V.S, un joven de 20 anos que se desplazaba en bicicleta, acusado de 7 agresiones sexuales por tocamientos a mujeres que lo denunciaron en dependencias policiales",
            "created_at": "2023-02-20T10:15:16.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612841912967168",
            "text": "📍Santander.- La Fiscalia de Cantabria pide 20 anos de prision para el hombre de 38 anos acusado de matar, en febrero de 2022, a la mujer de 69 anos que lo acogio en su casa, situada en el barrio Castilla-Hermida. La ato de pies y manos y la asfixio",
            "created_at": "2023-02-20T10:15:15.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612840356880385",
            "text": "📍Malaga.- Detenido un maltratador en Yunquera despues de saltar por el balcon de la vivienda en la que convivia con su pareja pese a tener una orden de alejamiento. El hombre se habia negado a abandonar la vivienda y hubo que derribar la puerta, tras lo que intento huir",
            "created_at": "2023-02-20T10:15:15.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612839153131522",
            "text": "📍Madrid.- La Fiscalia solicita 18 meses de carcel para Chema Davila, exconcejal del PSOE en el Ayuntamiento de Madrid acusado de abusar sexualmente en 2021 de una militante del partido que lo denuncio por hacerle tocamientos",
            "created_at": "2023-02-20T10:15:15.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612837928480768",
            "text": "#LUNES13\n📍Murcia.- Condenado a 2 anos de prision un hombre que reconocio haber abusado durante tres anos de una menor a la que le unia un vinculo familiar y a la que no podra acercarse a menos de 500 metros durante ocho anos. La nina se atrevio a contarselo a sus profesores",
            "created_at": "2023-02-20T10:15:14.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627612836737306629",
            "text": "‼️Abro hilo de #ViolenciasMachistas ocurridas del 13 al 19 de febrero, semana en la que 3 mujeres han sido liberadas tras ser secuestradas y agredidas fisica y sexualmente durante dias por sus exparejas, todos con antecedentes, en #GranCanaria, #Madrid y #Castellon\nVa🧶\n👇👇👇",
            "created_at": "2023-02-20T10:15:14.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1627587696733331456",
            "text": "Normalizadas e invisibilizadas: la realidad de las uniones infantiles en #AmericaLatina\nSegun @uniceflacen, en America Latina y el Caribe 1 de cada 4 mujeres contrajo matrimonio o mantenia una union temprana antes de los 18 anos\n@efeminista_efe entrevista a @GirlsNotBrides\n👇👇 https://t.co/MOlQTgjVDI",
            "created_at": "2023-02-20T08:35:20.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1626949190340280320",
            "text": "‼️Liberada una mujer de 45 anos y su hijo de 2 en un hotel de Alcossebre #Castellon, donde llevaban dos meses retenidos por la pareja de la victima, de 36 anos y con antecedentes por #ViolenciaDeGenero \nHa sido traslada al hospital debido a las lesiones\n\nhttps://t.co/QHunUifXsk",
            "created_at": "2023-02-18T14:18:08.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1626947647079690241",
            "text": "‼️Detenido un octogenario en Monforte de Lemos #Lugo acusado de agredir sexualmente a una nina. \nFue abusada de los 10 a los 15 anos.\nSu madre, que tambien esta detenida, era la que la llevaba a lugares donde hombres de avanzada edad abusaban de ella.\n\nhttps://t.co/Y8hfaSOKJv",
            "created_at": "2023-02-18T14:12:00.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1626602502106894338",
            "text": "‼️Detenido y enviado a prision A.T. el agresor sexual de Collado Villalba #Madrid, un joven de 20 anos al que se acusa de haber violado a una menor, haber abusado de otras dos y haber intentado agredir sexualmente a otras tres jovenes \n#ViolenciaSexual\n\nhttps://t.co/KRRpTJIUXl",
            "created_at": "2023-02-17T15:20:31.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1626595316438044672",
            "text": "‼️Angel R.D. ha confesado que el pasado 5 de febrero mato con un cuchillo y un hacha a su expareja y madre de sus dos hijos, Beatriz L.G. en Baiona #Pontevedra y pide que se le apliquen las atenuantes de arrebato, obcecacion y confesion\n#ViolenciaGenero\n\nhttps://t.co/ClgRk1KVYl",
            "created_at": "2023-02-17T14:51:58.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1626572765133250563",
            "text": "‼️Detenido A.J.B.L, de 49 anos y vecino de #Pamplona acusado de raptar y agredir sexualmente a una nina de 8 anos en agosto. La engano en un parque ofreciendole un helado, la llevo a su casa, la agredio y amenazo con matarla si lo contaba\n#ViolenciaSexual\n\nhttps://t.co/HAbtVk2PdD",
            "created_at": "2023-02-17T13:22:22.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1626241769519124481",
            "text": "Vente! Apoyo escolar a cambio de lecciones de vida! 👩🏾👩🏾‍🦱👦🏿🧒🏾👧🏾🧑🏿‍🦱 https://t.co/7vbRv5gS9w",
            "created_at": "2023-02-16T15:27:06.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1626123957349883905",
            "text": "‼️Investigan a un profesor de Educacion Primaria acusado de abusar sexualmente de un grupo de ninas a las que daba clase en el colegio concertado San Agustin #Madrid\nEl profesor, que no esta detenido, fue despedido por el colegio\n\nhttps://t.co/jeyD7dSIlS",
            "created_at": "2023-02-16T07:38:58.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1625880114465480704",
            "text": "‼️Detenido en Reus #Tarragona C.C, un profesor de teatro de la escuela de artes escenicas y audiovisuales Buenafuente's Actors acusado de acosar y abusar sexualmente de 22 chicas menores de edad, a quienes habria hecho tocamientos y comentarios vejatorios\n\nhttps://t.co/kACCC9vqog",
            "created_at": "2023-02-15T15:30:01.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1625865332794486785",
            "text": "@DelGobVG @interiorgob ➡️El numero de #mujeres asesinadas por #ViolenciaDeGenero asciende a 1.190 desde 2003  \n➡️49 menores han sido asesinados por sus padres o las parejas de sus madres desde 2013  \n➡️El numero de menores #huerfanos por #ViolenciaDeGenero asciende a 390 desde 2013",
            "created_at": "2023-02-15T14:31:17.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1625865331540467718",
            "text": "@DelGobVG @interiorgob ➡️En diciembre se recibieron 109 consultas on line y 458 a traves de WhatsApp\n➡️Desde marzo de 2021, el #016 atiende, ademas, consultas en materia de otras formas de violencia contra la mujer",
            "created_at": "2023-02-15T14:31:16.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1625865330223460352",
            "text": "@DelGobVG @interiorgob ➡️La tasa mas alta por millon de mujeres la registraron, en diciembre, las Islas Canarias con 736,1, seguida de la Comunidad de Madrid con 641,1",
            "created_at": "2023-02-15T14:31:16.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1625865328801480711",
            "text": "@DelGobVG @interiorgob ➡️En diciembre se recibieron 8.467 llamadas pertinentes al #016, un 19,07 % mas que un ano antes\n➡️Desde la puesta en marcha del #016, en septiembre de 2007, y hasta el 31 de diciembre de 2022 se han recibido1.136.490 llamadas pertinentes",
            "created_at": "2023-02-15T14:31:16.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1625865327492927489",
            "text": "@DelGobVG @interiorgob ➡️Durante diciembre de 2022 se han registrado 744 altas, un 5,46 % menos que un ano antes",
            "created_at": "2023-02-15T14:31:15.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1625865326159069185",
            "text": "@DelGobVG @interiorgob ➡️El numero de usuarias activas en #ATENPRO -servicio telefonico de atencion y proteccion para victimas de #ViolenciaDeGenero- era de 17.062, un 2,07 % mas que un ano antes\n➡️El numero de altas en #ATENPRO desde 2005, cuando se creo, es de 131.094",
            "created_at": "2023-02-15T14:31:15.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1625865324884111360",
            "text": "@DelGobVG ➡️Los casos activos por #ViolenciaDeGenero en #Viogen -sistema de proteccion de las victimas de #ViolenciaMachista de @interiorgob- eran, a 31 de diciembre de 2022, 75.140, un 8,16 % mas que un ano antes",
            "created_at": "2023-02-15T14:31:15.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1625865323562893313",
            "text": "@DelGobVG ➡️Segun los ultimos datos del Boletin Mensual Estadistico de @DelGobVG correspondientes a diciembre de 2022, en Espana hay 43.670 mujeres que viven con proteccion policial por riesgo de ser agredidas por sus parejas o exparejas, un 14,93 % mas que un ano antes",
            "created_at": "2023-02-15T14:31:14.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        },
        {
            "tweet_id": "1625865321968988161",
            "text": "@DelGobVG ➡️Solo en diciembre se instalaron 195 dispositivos de seguimiento telematico, un 21,12 % mas que un ano antes\n➡️El numero de pulseras telematicas instaladas para vigilar el alejamiento del agresor por #ViolenciaDeGenero desde 2009 es de 12.860",
            "created_at": "2023-02-15T14:31:14.000Z",
            "user_id": "1219961548011200512",
            "username": "macarena_baena"
        }
    ]
}