{
    "data": [
        {
            "tweet_id": "1627757352609894406",
            "text": "Pese al capitalismo y a su exito, hay cosas que son de todas y todos: siempre habra un lugar para lo publico, lo comun, la aportacion de la colectividad. \n\nCon Lopez Obrador, que hay compatriotas cantabros que reconocemos su labor dificil como presidente mexicano. https://t.co/njeLohYaoU",
            "created_at": "2023-02-20T19:49:29.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1627641777078280192",
            "text": "Medios de comunicacion del Reino de Espana, en manos de la oligarquia, incluso ultraderechistas (Berlusconi), para los que trabaja esta \"periodista\", Ana Rosa Quintana (la plagiadora de textos que, al ser descubierta, decia hacia \"intertextualidad\"). Espana en estado puro... https://t.co/PG7EXPIsMn",
            "created_at": "2023-02-20T12:10:14.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1627010485555015682",
            "text": "Negocios oscuros utilizando de fondo influencias de tipo politico: maniobras del \"capitalismo de amiguetes\" tan propio de la derecha espanolista. https://t.co/Tf39iPGfPZ",
            "created_at": "2023-02-18T18:21:42.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1627009149518155776",
            "text": "@HoyPalestina Cantabria https://t.co/dILa31UCPK",
            "created_at": "2023-02-18T18:16:24.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1626654853589045249",
            "text": "Estado espanol nauseabundo: judicatura, medios de comunicacion, derecha politica, patronal. Todos cubiertos con la bandera rojigualda... https://t.co/XkZ07zxHIT",
            "created_at": "2023-02-17T18:48:33.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1626649184538398736",
            "text": "@FonsiLoaiza Sectores importantes del catalanismo simpatizan con el sionismo. Apoyo el derecho de Catalunya a su independencia, pero no creo que el estado de Israel sea ejemplo de democracia, y no solo por Palestina. Laporta y el Barca se equivocan, aunque apoyen en esta ocasion al poderoso.",
            "created_at": "2023-02-17T18:26:01.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1626110901827903488",
            "text": "@josevico4 La derecha espanola que apela a la libertad, no es liberal; mas bien, neofascista. No condenan al franquismo y \"vivian placidamente\" es su regimen. Su concepcion de libertad se basa en la defensa de sus privilegios, sin cortapisas democraticas de tamiz social. Son una farsa.",
            "created_at": "2023-02-16T06:47:05.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1625020522605039617",
            "text": "@HoyPalestina Cantabria https://t.co/9Fhm8o2Iso",
            "created_at": "2023-02-13T06:34:18.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1623357837622579212",
            "text": "@jesusalvarezg @MargalloJm ¿Y  si lo que dice Margallo no es asi? Vi aquel programa al que hace referencia y Pablo Iglesias no dijo lo afirmado por Margallo. La derecha, cuando ataca sin razones, suele descontextualizar para manipular.",
            "created_at": "2023-02-08T16:27:23.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1622676680627130377",
            "text": "No solamente esta caterva es impune a la ley sino que muestran un comportamiento etico que no puede ser juzgado. \n\nEl estado espanol impide que democraticamente se la forma de estado, y su ciudadania ha de soportar estos comportamientos infames. https://t.co/fJnWzPE81E",
            "created_at": "2023-02-06T19:20:43.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1621961071358627841",
            "text": "El estado espanol no es una \"democracia equiparable\": es un regimen politico de baja calidad democratica atenazado por las mismas elites que se beneficiaron del franquismo https://t.co/ghqVMiZAYH",
            "created_at": "2023-02-04T19:57:08.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1621958116660203520",
            "text": "@Albertolopezc Que la tierra le sea leve. Abrazu desdi Cantabria.",
            "created_at": "2023-02-04T19:45:24.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1621955211337109505",
            "text": "Si la derecha politica se aprovecha economicamente a traves de influencias propiciadas desde lo publico, fiel a la picaresca, se hace mas \"espanola\". https://t.co/T0e5lQm6wq",
            "created_at": "2023-02-04T19:33:51.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1621919203858042882",
            "text": "@guillermoTM1959 Y, encima, se obvia que este futbolista apoyo electoralmente al ultraderechista Bolsonaro en Brasil. Encaja todo.",
            "created_at": "2023-02-04T17:10:46.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1621865554532261892",
            "text": "@HoyPalestina Hay que aguantar que colonos y su ejercito, que van de gallitos porque son judios, militarizados y fanatizados, todavia hagan bromas y rian. \n\nEl sionismo internacional que ampara al estado israeli es una parte del problema de un mundo de injusto direccionado por los mas crueles",
            "created_at": "2023-02-04T13:37:35.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1621202503168581636",
            "text": "@Rosasesen Haber luchado contra el franquismo desde el PCE -porque parece que Tamames no era comunista-, es contradictorio con ofrecerse a la estrategia de la extrema derecha franquista. Hay personas que envejecen muy mal...",
            "created_at": "2023-02-02T17:42:51.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1619315873420038145",
            "text": "Debiera haber establecimientos publicos, en nuestro caso, promovidos por el Gobierno de Cantabria, para favorecer la adquisicion de productos basicos. \n\nNo obstante, con mi dinero, Juan Roig, no va a financiar a PP y VOX. Asi que YO NO COMPRO en Mercadona. Copia y tuitea.",
            "created_at": "2023-01-28T12:46:04.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1619052441617711105",
            "text": "@AntonioMautor Pues dice la representante del PP, I. Diaz Ayuso, que es el plan maligno que impondra el actual gobierno estatal. Para mi, seria muy bonito...",
            "created_at": "2023-01-27T19:19:17.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1619051631555010560",
            "text": "La impunidad del estado de Israel se explica por la influencia economica y politica del sionismo. https://t.co/iYpDK8Z3pr",
            "created_at": "2023-01-27T19:16:04.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1618831013609885696",
            "text": "Soy el unico que piensa que Revilla personalmente puede hacer lo que desee pero que, como cantabro, me abochorna? https://t.co/tBgw22CwUL",
            "created_at": "2023-01-27T04:39:24.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1617606780380680193",
            "text": "@Deselectrocuta1 Irracionales espanolistas, confunden nacion con estado. Espana con Felipe II comienza como un imperio que se precipita desde mitad del XVII. Como \"estado-nacion\", en gran parte fracasado, se inicia en el siglo XIX. Ahora es un estado \"fallido\" de caracter plurinacional.",
            "created_at": "2023-01-23T19:34:44.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1614262114948108289",
            "text": "La oligarquia y la casta politica que les representa, se perpetua familiarmente. https://t.co/4YmoQLrnYz",
            "created_at": "2023-01-14T14:04:14.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1613998595576893457",
            "text": "@Tommy_Blizzard @SEO_BirdLife @EbirdEspana Impresionante. Tendremos en cuenta estas informaciones para un trabajo en el instituto. Muchas gracias @Tommy_Blizzard y a los autores del blog que, al final, nos expones: https://t.co/k2N4zGEanK",
            "created_at": "2023-01-13T20:37:06.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1613994640952201223",
            "text": "Todo parece indicar que en Peru se ha perpetrado un golpe de estado derechista contra la voluntad democratica mayoritaria. ¿Por que no informan sobre esta situacion los medios de comunicacion occidentales? https://t.co/sGH8Nc4ph8",
            "created_at": "2023-01-13T20:21:23.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1613963393609637889",
            "text": "@Samurainegre El hocico de un canido o de un reptil.",
            "created_at": "2023-01-13T18:17:13.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1613960325044539392",
            "text": "@Esquerra_ERC @martarovira Soy cantabrista de izquierdas y he seguido el \"proces\" con solidaridad. No obstante, no comprendo adecuadamente la estrategia de ERC, mi espacio ideologico equiparable. La obsesion porque la \"burguesia\" (Puigdemont) les rebase y el miedo a la represion estatal, la han derrotado.",
            "created_at": "2023-01-13T18:05:02.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1612173817505357825",
            "text": "El mas dificil todavia del espanolismo: ser equipo de futbol referente de Espana sin ningun espanol en su alineacion... https://t.co/OfMYKUAU7t",
            "created_at": "2023-01-08T19:46:05.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1612173004913643521",
            "text": "Una muestra mas de como la oligarquia que gano la Guerra Civil, atenaza el capitalismo interno y la accion politica. ¿Se comprende que electoralmente quieran ganar de la forma que sea? https://t.co/MqTRLLJb24",
            "created_at": "2023-01-08T19:42:51.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1610371001962881027",
            "text": "@Silvia33domin Es el PP \"de centro\".",
            "created_at": "2023-01-03T20:22:20.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1610333687232577541",
            "text": "@HumanFootball @RCCelta @Alaves Mis sinceras condolencias.",
            "created_at": "2023-01-03T17:54:04.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1609618236877709314",
            "text": "@dlacalle Neofranquistas que achacan a Montero la endeblez de su ley, cuando estan han hecho todo lo posible porque la ley de Montero no fuera promulgada, apoyandose en la judicatura tambien neofranquista? Es decir que los neofranquistas machistas achacan a Montero el machismo? No es eso?",
            "created_at": "2023-01-01T18:31:07.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1607929898336751616",
            "text": "Demasiada impunidad en los cuerpos policiales de las distintas administraciones del Estado. Tendra relacion con la adscrpcion creciente de sus agentes a la extrema derecha? https://t.co/UR8u3pE3RU",
            "created_at": "2022-12-28T02:42:16.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1607714053673156609",
            "text": "Una de las imposiciones de las elites: mantener una monarquia presuntamente corrupta y de conducta opuesta a la moralina de sus discursos. Si Espana fuera una autentica democracia, sus miembros habrian de estar sujetos a la Ley, y la ciudadania podriamos votar su misma existencia https://t.co/r5nbJAxAyr",
            "created_at": "2022-12-27T12:24:34.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1607712282494078976",
            "text": "@zulueta23 Piden votar, no levantarse en armas a golpe de estado... ¿Algun problema en un sistema que se llame democratico?",
            "created_at": "2022-12-27T12:17:32.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1607361627069849600",
            "text": "@InakiEgana @1denmadrid Mis condolencias desde Cantabria.",
            "created_at": "2022-12-26T13:04:09.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1607360200234921987",
            "text": "La mayor parte de la prensa del Estado espanol es un instrumento de la derecha y extrema derecha politica, al servicio de las elites economicas. No hay profesionalidad ni periodismo, pero cumplen la mision de enfangarlo todo y de manipular muchas conciencias. https://t.co/jltIoNWsix",
            "created_at": "2022-12-26T12:58:29.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1607354825754415110",
            "text": "@Araceli_ENTHUMN @DLobete @alcuentrucant @DieguSG @LArgayu @_CNSV_ Noraguena, Araceli, como siempre, por este hilo.",
            "created_at": "2022-12-26T12:37:08.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1606385007966265344",
            "text": "@eldiariocyl ¿Podra ser porque la derecha entiende mas de golpes de estado que de votar democraticamente?",
            "created_at": "2022-12-23T20:23:25.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1606177992958300160",
            "text": "@TrainerExtreme Muchos animos, neru.",
            "created_at": "2022-12-23T06:40:49.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1605910811582427136",
            "text": "@JesusCintora @TrainerExtreme La judicatura espanola que decide sobre asuntos de estado, mas bien es un instrumento inquisitorial ideologicamente adecezado en el fragor de la dictadura franquista. El PSOE, sin el cual no se puede avanzar, esta aun atrapado por muchas de sus multiples garras...",
            "created_at": "2022-12-22T12:59:08.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1605291120572764160",
            "text": "Primero fueron a por los independentistas vascos y catalanes -y muchos callaron-. Ahora van a por los democratas estatales. Estos son los magistrados que tiene la derecha y extrema derecha a su servicio en el Tribunal Constitucional. https://t.co/LZjraEzjTE",
            "created_at": "2022-12-20T19:56:42.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1605290274732888089",
            "text": "Espana no tiene solucion democratica a corto plazo. La derecha tiene los resortes del poder economico, mediatico y judicial, y trina cuando no tiene el politico formal. Estos son los adlateres de la derecha extrema que determinan la realidad social como continuidad del franquismo https://t.co/J8Pj3ZPyrg",
            "created_at": "2022-12-20T19:53:21.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1605262426194190337",
            "text": "@Lauravox3 Como hay un concepto que se llama plusvalia, quiza un verdadero caudillo habria de pagar decenas de extras a cada trabajador y trabajadora simplemente para hacer justicia. Menos demagogia sin fundamento, senora fascista...",
            "created_at": "2022-12-20T18:02:41.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1605261285452554262",
            "text": "@JosCarlosDuro1 No he visto ni un minuto...",
            "created_at": "2022-12-20T17:58:09.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1604527631202156544",
            "text": "Es una de las causas por las que no voy a ver ni un minuto de este espectaculo, y ya queda muy poco para que termine https://t.co/tqrrYatiSG",
            "created_at": "2022-12-18T17:22:52.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1604196555606614017",
            "text": "@Anakrix Yo no soy votante del PSOE y quiero que este gobierno aguante contra la extrema derecha espanolista todo lo que pueda, con el apoyo de sus socios. Y me dan ganas de vomitar los deficits democraticos derivados del franquismo asumidos lamentablemente por algunos \"socialistas\".",
            "created_at": "2022-12-17T19:27:18.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1604195470351417347",
            "text": "@josepalay @SonrisaLab Tengo mis contenciones en la critica al gobierno estatal,  teniendo en cuenta la oposicion fascista existente, pero escuchar al PSOE justificar romper el proceso democratico para que Catalunya decida su futuro politico, en similar linea a la derecha, me produce animadversion.",
            "created_at": "2022-12-17T19:22:59.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1604175147333693441",
            "text": "@elmundoes Franquistas togados al servicio de la derecha y extrema derechas espanolista y neofascista, con unos medios de comunicacion de lo menos veraz de Europa.",
            "created_at": "2022-12-17T18:02:13.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1604174826973036544",
            "text": "@garciapage Y si la independencia fuera decidida por toda Espana y no por los catalanes y, por ejemplo, en el conjunto se estuviera a favor y,  al contrario, en Catalunya se optara por seguir en Espana, ¿serian tan democratas de aceptar el veredicto? Hipocresia en voz de un \"socialista\"...",
            "created_at": "2022-12-17T18:00:57.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1604172722757517312",
            "text": "@garciapage Ya que intentan disolver decisiones, ¿por que solo el electorado espanol? ¿Por que no podrian votar todos los europeos, ya que es un problema que afecta a toda la Union? Sobremanera cuando ustedes dicen que no son nacionalistas (nacionalistas son los otros, ya).",
            "created_at": "2022-12-17T17:52:35.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1604171658193141761",
            "text": "@IdiazAyuso ¿Y si, segun la legalidad que usted defiende, ya ha cumplido las penas? Lo que deben atreverse a hacer es cambiar la legalidad e implantar la pena de muerte para que, despues de asesinarle, puedan saciar su odio y afan de venganza, como hicieron sus antepasados en 1936.",
            "created_at": "2022-12-17T17:48:22.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1604009573303697408",
            "text": "El  \"mundo al reves\" en Peru lo esta relatando la derecha: Pedro del Castillo, pese a sus errores de mostrar debilidad por contentar a los reaccionarios, ha sido producto de un golpe de estado, al que siempre recurren las elites cuando sus candidatos no ganan electoralmente. https://t.co/otVyHkxWW8",
            "created_at": "2022-12-17T07:04:17.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1603822000216080395",
            "text": "@Eusebio1070 @JosePatrinuri Observo que no soy de los mayoritarios de la encuesta, pero Atahualpa Yupanqui decia: \"no tengo un tocadiscos, sino un tocaBach, porque solo escucho musica de Bach\". No obstante, me emociono, entre otros, con estos tres compositores.",
            "created_at": "2022-12-16T18:38:57.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1603820862037172224",
            "text": "@JosePatrinuri Bach, Beethoven, Mozart, aunque entre destacables no sea muy apreciaciones hacer competicion.",
            "created_at": "2022-12-16T18:34:25.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1603470051100790784",
            "text": "@Panik81 @Fati23478692 No solo eso, sino que la derecha dice que la sedicente izquierda esta perpretando un golpe de estado. ¡Los que aun no han condenado el del 18 de julio de 1936!: la verdad liquida o postverdad. Con esta derecha y la debilidad de los democratas, Espana carece de solucion.",
            "created_at": "2022-12-15T19:20:25.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1602915121394745345",
            "text": "@garciapage Mas duele que un llamado socialista no se diferencie de la derecha autoritaria espanola, y que no este a favor de que los pueblos puedan decidir democraticamente su futuro. Soy nieto de fusilado socialista.",
            "created_at": "2022-12-14T06:35:20.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1602378883520950273",
            "text": "@ppmadrid @IdiazAyuso @HerreraenCOPE Ojala. Y, ademas, una verdadera justicia que les pusiera a ustedes donde les corresponde.",
            "created_at": "2022-12-12T19:04:31.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1602378228672663552",
            "text": "En la ejemplar democracia espanola, en la carcel estan otros, pues esto, por parte del espanolismo fascista, no es delito... https://t.co/9jwesxIpcG",
            "created_at": "2022-12-12T19:01:55.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1602338682786160643",
            "text": "Ya lo han manifestado otros amigos en esta red, pero han aumentado exponencialmente los mensajes de personas y medios derechistas a los que no sigo ni seguire, algunos de la mano de amigos que les siguen. ¿Les pasa a ustedes lo mismo?",
            "created_at": "2022-12-12T16:24:46.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1602192292508766209",
            "text": "@Abariza71 Si, que no deseo seguir pero me aparecen en ascenso.",
            "created_at": "2022-12-12T06:43:04.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1601919802322620416",
            "text": "@CnLacoba @sanchezcastejon Al menos plantea usted que sea en las urnas... Pero habra que esperar a acabar la legislatura. Que no les devore la ansiedad.",
            "created_at": "2022-12-11T12:40:17.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1601246258638688256",
            "text": "@NunezFeijoo Tienen ustedes manipulando el aparato judicial, mediatico y las fuerzas de seguridad, ademas del apoyo de las elites, y todavia se atreven a decir que los demas perpetran golpes al Estado de derecho. Ustedes que no aun no han condenado la dictadura y gobiernan con franquistas.",
            "created_at": "2022-12-09T16:03:52.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1600931738829860864",
            "text": "Y los organismos internacionales callan ante \"el pueblo elegido\" que, dicen, tiene derecho a defenderse y que domina finanzas y medios de comunicacion del mundo. Ah! No soy antisemita, ni antijudio: soy antisionista. https://t.co/p8bOQ2XhgJ",
            "created_at": "2022-12-08T19:14:05.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1600859946400518145",
            "text": "@FJavierNavarro2 Al menos yo, tampoco.",
            "created_at": "2022-12-08T14:28:48.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1599382138260197377",
            "text": "@parabradeosu No es bueno \"visceralizarse\", sobremanera contra posiciones proximas. No creo que Cantabristas \"copie\" nada de otras comunidades, ni creo que en Cantabria \"no exista nada\". Habria que ir mas alla: ¿es necesario un eje Atlantico -subeje cantabrico-, al que Revilla no responde?",
            "created_at": "2022-12-04T12:36:31.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1598976791586435073",
            "text": "@AlmeidaPP_ \"Es espanol quien no puede ser otra cosa\" (A. Canovas del Castillo). Madrid es capital de un Estado, pues es opinable que Espana sea una nacion. Es esperpentico que la derecha extrema espanola, como obsesion, se intente justificar tantas veces a base de imponer sus simbolos https://t.co/tBJ964Ofht",
            "created_at": "2022-12-03T09:45:49.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1598974689178955776",
            "text": "@eduardoinda Enterrar privadamente a los golpistas que generaron una guerra civil no tiene parangon respecto a los que provocaron asesinatos masivos en guerras cuya justificacion fue una mentira. Las tragaderas de la derecha extrema espanolista siguen siendo muy desiguales",
            "created_at": "2022-12-03T09:37:28.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1598971133327384576",
            "text": "@HoyPalestina Desde Cantabria https://t.co/szyenuiHkk",
            "created_at": "2022-12-03T09:23:20.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1598969983195058176",
            "text": "@HoyPalestina Desde Cantabria.",
            "created_at": "2022-12-03T09:18:46.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1598752741312036866",
            "text": "@LaPajareraMgzn @mundodesofia54 @NunezFeijoo A esta gente le vale todo. No hay racionalidad, no hay argumentacion; se basan en emocionalidades, apriorismos dados, de cara al electorado, claro. Y tienen, ademas, un gran complejo contra lo que denominan la \"progresia\". La ultima esta: \"el PP mas feminista que Montero\"...",
            "created_at": "2022-12-02T18:55:31.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1598417863152267264",
            "text": "@parabradeosu En los sectores mas concienciados de la asturiania se encuentran el mayor desprecio, a partir de un complejo de superioridad que no les impide sucumbir a sus demonios: \"Asturias es Espana y, lo demas, tierra conquistada\". Sin embargo, desde Cantabria, no se siente lo mismo.",
            "created_at": "2022-12-01T20:44:50.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1598416693231222784",
            "text": "@JOSEMANUELSOTO1 @sanchezcastejon Significaria que en Espana avanzaria la democracia, pero los sectores neofranquistas e impositivos con los que usted se identifica haran lo posible, alegal e ilegalmente, para que asi no sea. Por que todo lo que usted denigra serian decisiones democraticas basadas en votos.",
            "created_at": "2022-12-01T20:40:11.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1598407752652816384",
            "text": "STEC: la fuerza de la ensenanza publica en Cantabria https://t.co/k09YlbxAz3",
            "created_at": "2022-12-01T20:04:39.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1597663507360587776",
            "text": "@josevico4 Estoy de acuerdo, Jose Vico. Pero es dificil digerir que Colau sea alcaldesa por \"haberse dejado votar\" por el transfuga Vals, proveniente de C´s, participando de una abyecta operacion de estado puesta en marcha para desbancar al independentismo catalan",
            "created_at": "2022-11-29T18:47:17.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1597662439155195904",
            "text": "@HoyPalestina Nacimos en el lado perdedor de la historia, companero... Si algun dia se hace justicia, se glosara memoria de miles de palestinas y palestinos masacrados. Que la tierra te sea leve!",
            "created_at": "2022-11-29T18:43:03.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1597661565406171137",
            "text": "Un pueblo, el palestino, que ha perdido hasta su tierra por la ferocidad del \"lobby\" sionista internacional. Mi apoyo desde Cantabria. https://t.co/ZlsKrzQSxO",
            "created_at": "2022-11-29T18:39:34.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1597315598786392064",
            "text": "Por una ensenanza publica de calidad para Cantabria, con un profesorado implicado con el alumnado y comprometido socialmente https://t.co/4P8yG2H5dz",
            "created_at": "2022-11-28T19:44:50.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1597244843859640320",
            "text": "@Colmenero Segun usted, no lo debo ser porque no he visto ni el partido. No obstante, pago fielmente mis impuestos.",
            "created_at": "2022-11-28T15:03:40.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1597120360679636992",
            "text": "@JonEmrys @Ojalasupierata1 @QuiquecosRRC Puntualmente, pudiera tener mas sentido.",
            "created_at": "2022-11-28T06:49:01.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1596863072903524352",
            "text": "@veiga_rivas Creo que soy un afortunado, puesto que no solo no he visto nunca toda esa clase de programas, incluidos los de la Sexta...",
            "created_at": "2022-11-27T13:46:39.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1596862354914148353",
            "text": "@Ojalasupierata1 @QuiquecosRRC No obstante, no creo que en un aula de una escuela publica deban exhibirse ni una bandera ni un crucifijo... Lo digo por las obsesiones de la derecha neofranquista y, en verdad, muy poco democratica.",
            "created_at": "2022-11-27T13:43:48.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1596861772987654144",
            "text": "@elmundoes Fango son los medios de la derecha espanolista que ustedes representan. Ninguna deontologia, ninguna veracidad... Medios de un estado presuntamente democratico que son lo peor de Europa.",
            "created_at": "2022-11-27T13:41:29.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1596859396499607558",
            "text": "@Nmartinblanco Aparte de que los hechos no son como los que usted expresa, en una escuela publica no pintan nada en las aulas ni banderas ni crucifijos... Lo siento por sus obsesiones impositivas.",
            "created_at": "2022-11-27T13:32:02.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1596858279657115649",
            "text": "@pakruber @PabloIglesias La derecha espanola no es democratica y, ahora, ademas, descaradamente neofranquista. Enfangan todo y lo que lleva a cabo lo achaca a los demas. No hay racionalidad, no hay etica, son fascistas: gobernar como sea para beneficiar a las elites y sus acolitos.",
            "created_at": "2022-11-27T13:27:36.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1596857619297472512",
            "text": "@PabloIglesias No olvides el caracter \"plurinacional\" del canal, Pablo. Saludos desde Cantabria.",
            "created_at": "2022-11-27T13:24:59.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1596855952174878721",
            "text": "@DanielL83412758 Politicamente, cero.",
            "created_at": "2022-11-27T13:18:21.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1596853824571990016",
            "text": "@abc_es Al parecer es un bulo, al que nos tiene tan acostumbrados el periodismo de la derecha espanola. Pero una clase de la ensenanza publica no es un lugar ni para exhibir una bandera ni un crucifijo... Ustedes estan repletos de apriorismos irracionales e impositivos.",
            "created_at": "2022-11-27T13:09:54.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1596401814290989057",
            "text": "Una judicatura al servicio de los prebostes de la derecha y extrema derecha espanolas. https://t.co/MS1wwHY2Zc",
            "created_at": "2022-11-26T07:13:46.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1595668703999303680",
            "text": "@krispamparo Yo he trasladado al alumnado que apoyo al boicot. No obstante, observo se disfrazan con la rojigualda pintada en la cara.",
            "created_at": "2022-11-24T06:40:39.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1595587232781553664",
            "text": "@PedroCu96555555 Gracias. Me interesa lo politico como preocupacion del \"zon politikon\", que decia Aristoteles pero, en cuanto a militancia activa, considero que mi paso a un lado es lo mas apropiado. \n\nUn cordial saludo.",
            "created_at": "2022-11-24T01:16:55.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1595515233619136512",
            "text": "No tengo lideres que me conmuevan, pero creo que al fascismo hay que senalarlo como ha hecho hoy Irene Montero. Y no solo con la palabra, sino con la aplicacion de una normativa global de defensa de la democracia https://t.co/w32ezLaFZM",
            "created_at": "2022-11-23T20:30:49.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1595486062729740289",
            "text": "La extrema derecha es el recurso de las elites capitalistas cuando sus intereses no quedan suficientemente amparados por la democracia liberal. Lo malo es que pueblo desestructurado y con escasa formacion la apoya. Ahi una medida en su contra... https://t.co/EXQwTWJRep",
            "created_at": "2022-11-23T18:34:54.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1595484452884561939",
            "text": "@eldiarioescan Vaya caradura! Como al presidente, que dice que le suplican por la calle que se presente...",
            "created_at": "2022-11-23T18:28:30.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1595483977976102924",
            "text": "@sopenha Por mi, ninguna; menos aun en este mundial \"ensangrentado\". No obstante, si gana, no me disgustare tanto: parece que toda la caverna esta deseando que pierda porque los jugadores del Real Madrid los sienten ninguneados. Lo comento como anecdota, simplemente.",
            "created_at": "2022-11-23T18:26:37.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1595481998902149121",
            "text": "En cuanto a la \"calidad\" de la democracia en el estado espanol, la transicion desde una cruel dictadura ha dejado tantos recovecos sin pulir, que el grado de calidad democratica es muy escaso, partiendo de un poder judicial en continuo lawfare. https://t.co/sxV8jxUI2m",
            "created_at": "2022-11-23T18:18:45.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1594970424424927232",
            "text": "Poder judicial escorado hacia la derecha extrema https://t.co/QJWqjTv4iP",
            "created_at": "2022-11-22T08:25:56.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1594946081158270976",
            "text": "Hasta siempre, Pablito!\n\nhttps://t.co/f3mBFKAZJu",
            "created_at": "2022-11-22T06:49:13.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1594802658459656201",
            "text": "@laverdadeske @Javipolovgz No creo que el declive que usted manifiesta sea consecuencia de no pertenecer a Castilla. Si por cuestiones economicas fuera, la iria mejor con la CAV. No obstante, considero que ninguna las dos opciones serian apoyadas por la sociedad cantabra mayoritariamente",
            "created_at": "2022-11-21T21:19:18.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1594798953354108934",
            "text": "@laverdadeske @LunaNueva91 @Javipolovgz Y Cantabria hasta el Sella. Analicemos la realidad historica sin prejuicios...",
            "created_at": "2022-11-21T21:04:35.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        },
        {
            "tweet_id": "1594798614345388032",
            "text": "@LunaNueva91 @Javipolovgz Estoy empleando terminologia oficial. Parece que, por su percepcion, le gustaria mas que me refiriera al Senorio de Vizcaya, en castellano. No tengo problema. A mi tambien \"me basta para hacer una radiografia milimetrica\" de su pensamiento... Saludos desde Cantabria.",
            "created_at": "2022-11-21T21:03:14.000Z",
            "user_id": "326936624",
            "username": "MALEGRIAFER"
        }
    ]
}