{
    "data": [
        {
            "tweet_id": "1627591260281208834",
            "text": "Entre las ocho carreteras mas peligrosas de Espana hay una que se ha ganado por merito propio ser la mas peligrosa. Se trata de la N-634 a su paso por Cantabria entre los km 232,8 y el 243,1.",
            "created_at": "2023-02-20T08:49:30.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1627587369342799873",
            "text": "@pablomarioargen @socialistes_cat En efecto. Lo he escrito el domingo 12 de febrero en El Diario Montanes. El dinero se ha ido a los trenes de Cataluna y a otras autonomias.",
            "created_at": "2023-02-20T08:34:02.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1627586922343288836",
            "text": "Antonio Cano: \"Democracia popular se llamaba a las dictaduras comunistas, como una democracia organica se describia a si mismo el regimen franquista y Republica Democratica Alemana se denominaba precisamente la mitad de Alemania que no lo era\".",
            "created_at": "2023-02-20T08:32:16.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1627309404260278274",
            "text": "Nunca olvidare el atentado de Eta en La Albericia que costo la vida a Eutimio Gomez, Julia Rios y al joven Antonio Ricondo. Un cura vasco protegio a los asesinos que desde hace anos gozan sus vidas en libertad.",
            "created_at": "2023-02-19T14:09:30.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1627298158291169280",
            "text": "Felix de Azua: \"Cataluna se ha hecho a base de privilegios del centralismo, corrupciones multiples, y una cierta capacidad para hacer trabajar a los demas\".",
            "created_at": "2023-02-19T13:24:49.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1626883352547536896",
            "text": "En la huelga de Aspla vuelven a chocar el derecho a la huelga con el derecho al trabajo. No se debe ejercer violencia o intimidacion contra las personas que deciden no secundar el paro e incorporarse al trabajo. La violencia debe ser erradicada.",
            "created_at": "2023-02-18T09:56:31.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1626879681650720769",
            "text": "Jon Juaristi, ex-miembro del PCE y del PSOE:  «Estamos en un momento critico: si Sanchez vuelve a ganar sera el fin del sistema constitucional»",
            "created_at": "2023-02-18T09:41:56.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1626162102078476288",
            "text": "El numero de nacimientos en Espana se ha situado en los 329.812 en 2022, lo que supone 7.011 menos que en el 2021, segun la estadistica difundida por el Instituto Nacional de Estadistica (INE), lo que situa la cifra del pasado ano en un nuevo minimo historico desde 1941.",
            "created_at": "2023-02-16T10:10:32.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1626150570653278210",
            "text": "Luis Ventoso: en El Debate: \"el socialismo espanol sufre un complejo de inferioridad galopante frente a los nacionalismos disgregadores y en la practica ha renunciado a batallar contra su crecida\".",
            "created_at": "2023-02-16T09:24:43.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1625789960728023041",
            "text": "@guille2702 Santander ha perdido industria y necesita recuperarla. Tambien perdio su astillero, La Marga, Cirages Francais, etc. Con derecha o izquierda Santander necesita mas fabricas y mas universidades privadas.",
            "created_at": "2023-02-15T09:31:47.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1624705806317809665",
            "text": "Funcionarios o empleados publicos, escasa diferencia, ambos cobran de nuestros impuestos. Por si hay duda cito la fuente: The Objective.",
            "created_at": "2023-02-12T09:43:44.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1624701070420111361",
            "text": "E. Conde en el DM: Pasan demasiadas cosas en Cantabria como para que podamos ser minimamente optimistas sobre el futuro de Cantabria. No hace falta ni siquiera hablar del asunto de los trenes para que todos nos demos cuenta del papel secundario, marginal y anecdotico que jugamos.",
            "created_at": "2023-02-12T09:24:55.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1624698343916961792",
            "text": "El numero de funcionarios en Espana se situa ya en 2.731.117, una cifra historica. Este aumento de la plantilla publica ha servido para enmascarar el retroceso del empleo privado. Leido en The Objective.",
            "created_at": "2023-02-12T09:14:05.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1622892093097103360",
            "text": "El Diario Montanes ofrece hoy una leccion de buen periodismo con la amplia informacion sobre el atropello mortal de un joven en la calle Castelar de Santander. Noticia grafica, detallada y objetiva.",
            "created_at": "2023-02-07T09:36:41.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1622167883781480448",
            "text": "@BareyoDigital La competencia es del ministerio y suya la responsabilidad, pero Cantabria deberia seguir de cerca la marcha de los diferentes proyectos, propios y ajenos, para dar la voz de alerta antes de que se pierdan anos de avance y progreso.",
            "created_at": "2023-02-05T09:38:56.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1621801530167812099",
            "text": "¿Que ingenieros y tecnicos de RENFE firmaron el documento para comprar los trenes que no caben por los tuneles?\n¿Quienes han seguido el proceso de vigilancia desde el gobierno de Cantabria? ¿Hay alguien al mando?",
            "created_at": "2023-02-04T09:23:11.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1621794493862187010",
            "text": "Tras el escandalo nacional de los trenes que no caben en los tuneles no solo se necesitan dimisiones, sino medidas urgentes para mejorar ¡YA mismo! el servicio de cercanias. Menos palabras y mas hechos.",
            "created_at": "2023-02-04T08:55:13.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1620707027424256000",
            "text": "@PercevalT ¡Por favor! un poco de igualdad, debes decir juezas y jueces.",
            "created_at": "2023-02-01T08:54:01.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1620046295380688896",
            "text": "El PSOE anuncia que presentara de inmediato una propuesta para modificar la ley del \"Si, es si\". Lo hace con semanas de retraso y con mas de 250 delincuentes que han visto reducidas sus penas. El partido PODEMOS sigue diciendo que la ley es buena.\nEl ridiculo es ya imborrable.",
            "created_at": "2023-01-30T13:08:30.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1619754070360879105",
            "text": "Savater en The Objective:A ver, payasos, venga esa lista de excluido¿los vascos fiscalmente privilegiados y con mas reconocimiento de su lengua e idiosincrasia de la que ha tenido nunca? ¿Los catalanes, con un estatuto mas largo que cualquier constitucion conocida o por conocer?",
            "created_at": "2023-01-29T17:47:18.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1619631454190964737",
            "text": "M. A. Revilla, presidente de Cantabria, se inclina a la izquierda, dice en \"El Espanol\" que: \"Me da mas miedo Vox que el Gobierno. Que hablen Feijoo y Sanchez\".",
            "created_at": "2023-01-29T09:40:04.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1618954858425630720",
            "text": "No tiene sentido que el ministro Marlaska afirme, como si fuera alguno bueno, que Interior carecia de antecedentes sobre el asesino del sacristan de Algeciras. Los servicios de seguridad deberian tener datos sobre un delincuente que presumia de su condicion.",
            "created_at": "2023-01-27T12:51:31.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1618668483474259968",
            "text": "Leido en OK Diario: \"El Gobierno de Gibraltar ha emitido un comunicado oficial en el que senala que el terrorista Yasin Kanza, de nacionalidad marroqui, fue detenido en 2019 en su territorio y expulsado a los 3 dias. En cambio, en Espana llevaba ya 7 meses pendiente de expulsion\"",
            "created_at": "2023-01-26T17:53:34.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1618658370290094081",
            "text": "Tras el asesinato del sacristan de Algeciras, mas que buscar culpables hay que aprender y ejecutar de inmediato las ordenes de expulsion legalmente dictadas.",
            "created_at": "2023-01-26T17:13:23.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1618544741280546816",
            "text": "@berdejoabogados En la lista que publica usted,  incluye el odio de ideologia (politicos). ¿No es eso lo que paso en la Univesidad Complutense?",
            "created_at": "2023-01-26T09:41:52.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1618544205403688960",
            "text": "Leo en El Confidencial: \"El yihadista de Algeciras estaba pendiente de ser expulsado a Marruecos desde junio de 2022\". Espana va bien. Le ha dado tiempo a asesinar a una persona y herir a otras.",
            "created_at": "2023-01-26T09:39:44.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1618173832317243393",
            "text": "Tras los insultos y amenazas a Diaz Ayuso, en la facultad de Ciencias de la Informacion, ¿donde queda la persecucion del delito de odio?",
            "created_at": "2023-01-25T09:08:00.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1617802690293293056",
            "text": "Ayer, M. A. Revilla, en el programa \"El Hormiguero\", mostro su perfil mas personal. Eludio los temas politicos y toco la fibra sensible del electorado. Revilla logro ayer unos cuantos miles de votos. Una buena celebracion de su cumpleanos.",
            "created_at": "2023-01-24T08:33:13.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1617800494130540544",
            "text": "Alfonso Ussia hoy en El Debate: \"Revilla prometio que el AVE llegaria a Reinosa hace veinte anos, motivo principal de su coalicion con los socialistas. Pero nada de nada. Pepino Blanco se la metio doblada, y los actuales se carcajean\".",
            "created_at": "2023-01-24T08:24:29.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1617206230035972098",
            "text": "@JesusCarasa Muchas gracias, estimado amigo.",
            "created_at": "2023-01-22T17:03:06.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1616505218044203027",
            "text": "Jordi Pujol senala a la inmigracion como uno de los problemas del \"gran desbarajuste\" que, en su opinion, tiene Cataluna en la actualidad. Pujol considera que los catalanes estan \"amenazados de acabar minorizados\" por la baja natalidad y ante \"tanta y tanta inmigracion\".",
            "created_at": "2023-01-20T18:37:31.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1616005984572276738",
            "text": "El cantabro Perez Maura escribe en El Debate: \"eso es lo que este Gobierno no puede resistir y esta intentando borrar: no el franquismo, no, sino que el Rey Juan Carlos llevase a Espana de la dictadura a la democracia\".",
            "created_at": "2023-01-19T09:33:45.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1615683594080378885",
            "text": "Gonzalo Sellers en el DM: \"Si algo ha dejado claro el ‘caso Renedo’ es la necesidad de crear ese organismo anticorrupcion que el presidente prometio hace ya ocho anos, en plena negociacion con Podemos para su investidura. Dos legislaturas despues no hay nada.\"",
            "created_at": "2023-01-18T12:12:41.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1614938959431229440",
            "text": "Raul Del Pozo en El Mundo: “los piqueteros de hace 10 anos se matan ahora por entrar en una lista electoral. La politica es una forma de empleo “.",
            "created_at": "2023-01-16T10:53:46.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1614714532743548929",
            "text": "Desmontando bulos: Madrid tiene 3,7 medicos por cada 1.000 habitantes, cifras que quedan por encima de la media nacional, que es de 3,5 galenos por cada 1.000, Cataluna queda por debajo de la media nacional con 3,4 por 1.000 pacientes,",
            "created_at": "2023-01-15T20:01:59.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1614308857269854208",
            "text": "@DieguSG Por cierto, el racista y homofono Sabino Arana mantiene su nombre en calles y plazas del Pais Vasco y el PNV le mantiene como simbolo. Los independentistas le valoran de excelente.",
            "created_at": "2023-01-14T17:09:58.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1614208798452858882",
            "text": "@DieguSG Por favor, realiza un plano politico y coloca los partidos de de derecha a izquierda o al reves, para poder aclararnos. Gracias.",
            "created_at": "2023-01-14T10:32:22.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1614206781583986693",
            "text": "@DieguSG Si, creo que Yolanda esta a la izquierda del PSOE... a no ser que estè entre El PSOE y el PP.",
            "created_at": "2023-01-14T10:24:21.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1614200639122292737",
            "text": "@DieguSG Naturalmente un eje politico es lo bueno: de izquierda a derecha o al reves y determinados partidos quedan en los extremos, es decir ultra, fuera del centro, mas alla de la derecha o la izquierda.",
            "created_at": "2023-01-14T09:59:57.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1614192859283865600",
            "text": "@DieguSG Usted habla de un eje relativo, es decir el que usted decida. Yo aplico la geometria. El requetè lo  tenia claro: “Dios, patria, rey y  leyes viejas”",
            "created_at": "2023-01-14T09:29:02.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1614189186487287809",
            "text": "@DieguSG Si la derecha es el PP y Vox la ultra derecha, el PSOE es la izquierda y quienes estan a su izquierda seran la ultra izquierda. Los nacionalistas estaran en el carlismo requetè.",
            "created_at": "2023-01-14T09:14:26.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1613950565985431552",
            "text": "Jesus Lopez-Medel, abogado del estado, profesor de derecho y exdiputado del PP culmina su viaje a la izquierda integrandose en \"Sumar\", la nueva etiqueta de la ultraizquierda que lidera Yolanda Diaz.",
            "created_at": "2023-01-13T17:26:15.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1613585263753560064",
            "text": "Portavoz de ERC:  «El Gobierno espanol se equivoca con su interpretacion de la situacion,de la realidad. Debo decirle al Gobierno del Estado espanol que el independentismo no ha desaparecido, que seguimos vivos, que seguimos aqui. \"no hay una situacion de normalidad en Cataluna\".",
            "created_at": "2023-01-12T17:14:40.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1613463518467997696",
            "text": "Hoy se conocen buenos datos para la industria de Cantabria y para el Puerto de Santander. Ese es el camino para crear riqueza y puestos de trabajo con buena cualificacion profesional.",
            "created_at": "2023-01-12T09:10:54.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1612537990122803200",
            "text": "Diciembre un mes negro para las mujeres. Enero se inicia con varias mujeres asesinadas por sus parejas.¿Cuando se endureceran las penas para a estos criminales? ¿Por que ningun partido propone cambios? Parece que las medidas actuales fracasan, es momento de probar otras nuevas.",
            "created_at": "2023-01-09T19:53:11.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1612361652623794178",
            "text": "El asalto al parlamento de Brasil debe ser condenado sin ambages y los autores recibir una dura pena. Tras los asaltos al parlamento catalan, el de los Estados Unidos y ahora el brasileno muestran el interes de una minoria por acabar con las instituciones.",
            "created_at": "2023-01-09T08:12:28.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1612357380817264642",
            "text": "@JesusCarasa Amigo Jesus: ¡muchas gracias!\nUn abrazo",
            "created_at": "2023-01-09T07:55:30.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1612023608452210688",
            "text": "La huida de cubanos hacia Estados Unidos se agrava. Esto publica El Diario de Cuba: \"El gobernador Ron DeSantis dijo que emplazara aviones, helicopteros y patrullas marinas 'para respaldar las interceptaciones de migrantes en el agua\".",
            "created_at": "2023-01-08T09:49:12.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1611708380153798657",
            "text": "@capitaldelreino El caso Azud ha merecido una noticia en El Pais, el caso Camps, tambien en Valencia, docenas de paginas y Camps no ha sido condenado, todo era humo. Y en la TV apenas nada. Dos varas de medir... es decir una injusticia.",
            "created_at": "2023-01-07T12:56:36.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1611707657492246528",
            "text": "@javipol87 El caso Azud apenas esta teniendo repercusion. El Pais publico docenas de paginas sobre los trajes de Camps, el caso fue archivado y de Azud una breve noticia. En las TV casi nada.",
            "created_at": "2023-01-07T12:53:44.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1611706715585626114",
            "text": "Dos informes de las universidades de Oviedo y Extremadura contradicen los informes de la Universidad de Cantabria IH sobre los efectos del espigon de la Magdalena. Vienen de fuera a rebatir al prestigioso Instituto de Hidraulica. Dicen que el espigon ha sido contraproducente.",
            "created_at": "2023-01-07T12:49:59.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1611655327803445248",
            "text": "@javipol87 Estimado Javier: Recuerda que El Pais dedico docenas de noticias al caso de Francisco Camps -absuelto- que era una minucia y al de Azud apenas una noticia. En las TV apenas nada. La evidencia del ocultamiento es absoluta y la libertad de los medios de comunicacion tambien.",
            "created_at": "2023-01-07T09:25:47.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1611648827169144833",
            "text": "Michel Houellebecq: «A los franceses les da igual el velo, el burkini, la comida halal, etc., en cuanto dejan de percibir a los musulmanes como una amenaza para su seguridad. Lo que piden, e incluso exigen, es que se expulse a los delincuentes extranjeros\".",
            "created_at": "2023-01-07T08:59:58.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1611645449097678848",
            "text": "El caso de corrupcion politica Azud, que afecta al gobierno de Valencia, crece y demuestra que el PSOE valenciano se lucra con comisiones generadas por el propio gobierno. Una Gurtel de libro. Por el momento Azud no aparece en las cadenas de TV ni en los diarios nacionales.",
            "created_at": "2023-01-07T08:46:32.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1610558880098156544",
            "text": "La impunidad y el apagon informativo sobre Guinea es sonrojante. La ultima el secuestro en Espana de dos opositores -con pasaporte espanol- al regimen de Obiang, con el uso del avion presidencial de Guinea.",
            "created_at": "2023-01-04T08:48:54.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1610554544819142657",
            "text": "Los datos de empleo en el ano 2022 son buenos. Ha bajado el paro y ha subido el numero de cotizantes a la seguridad social. Negar esta realidad es un error. La clave reside en que esta tedencia se mantenga este ano 2023.",
            "created_at": "2023-01-04T08:31:40.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1610302996021116928",
            "text": "@javipol87 Buena noticia el descenso del numero de parados . ¿Que tiene eso que ver con lo que yo he escrito?",
            "created_at": "2023-01-03T15:52:06.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1610193928661176322",
            "text": "Las declaraciones de la magistrada del TC, Maria Luisa Segoviano, significan un paso mas hacia la meta trazada por Sanchez y los independentistas catalanes. Un referendum para que unos pocos decidan sobre la mayoria de espanoles. Elitismo conservador de mano de la izquierda.",
            "created_at": "2023-01-03T08:38:43.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1609829086314086401",
            "text": "Ussia: \"Revilla, se presento ante un numeroso grupo de ninos en compania de los Reyes Magos. Y aprovecho la ocasion para arremeter sin piedad ni respeto contra el Rey Juan Carlos, de quien tanto presumia anteayer de ser su amigo. Se equivoco de acto, de publico y de intenciones\".",
            "created_at": "2023-01-02T08:28:58.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1608077279875186689",
            "text": "Hasta hece poco tiempo elgobierno afirmaba que bajar el IVA y otros impuestos era imposible. Ahora se baja el IVA y se afirma que es la mejor medida posible. Un gobierno ayuno de coherencia y harto de contradicciones.",
            "created_at": "2022-12-28T12:27:54.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1608018768671932417",
            "text": "Hoy hace 150 anos nacio el escritor Pio Baroja, uno de los grandes novelistas espanoles, un vasco universal que siempre escribio en espanol. Buen momento para leer a don Pio.",
            "created_at": "2022-12-28T08:35:24.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1607772606203105282",
            "text": "Cesar Tolosa, juez muy vinculado a Cantabria, ha sido nombrado magistrado del Tribunal Constitucional. ¡Enhorabuena! Un juez profesional, independiente y moderado en el TC es una buena noticia para los espanoles.",
            "created_at": "2022-12-27T16:17:14.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1606332737777909761",
            "text": "@javipol87 Asi es, los extremos no conducen a nada bueno.",
            "created_at": "2022-12-23T16:55:43.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1606332360471060480",
            "text": "@javipol87 Ya sabes. Los extremismos no conducen a nada bueno.",
            "created_at": "2022-12-23T16:54:13.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1606226784940265473",
            "text": "La Sindicatura de Cuentas de Cataluna ha hecho un repaso a la contratacion de personal de la Consejeria de Presidencia, durante el mandato del independentista  Quim Torra. El resultado es un cumulo de irregularidades que incluyen fichajes a dedo y contratos parciales eternizados.",
            "created_at": "2022-12-23T09:54:42.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1605634764513345587",
            "text": "@javipol87 En efecto: urge renovar los cargos en los diferentes estamentos judiciales. La presidenta del Parlamento debe convocar, YA, la votacion para elegir a los nuevos magistrados.",
            "created_at": "2022-12-21T18:42:13.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1605111914308071424",
            "text": "@javipol87 Claro que hay que renovar  los cargos del TC y cuanto antes mejor. Renuevense ya.",
            "created_at": "2022-12-20T08:04:36.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1605110844022325248",
            "text": "Hoy, martes 20, Pedro Rivero -catedratico de economia, expresidente de Endesa y de Liberbank, pronuncia una conferencia en el Ateneo de Santander (19.30h) titulada: «Oportunidades y retos de la transicion energetica para Cantabria».",
            "created_at": "2022-12-20T08:00:21.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1605109461089079297",
            "text": "Los mas grave de la decision del TC es que se evidencie (seis contra cinco) la politizacion del mas alto tribunal. Es urgente que los jueces elijan a los jueces y los politicos respetan la separacion de poderes.",
            "created_at": "2022-12-20T07:54:51.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1605108712154468353",
            "text": "El Tribunal Constitucional no prohibe que el parlamento legisle, no. Solamente exige que se haga por el cauce legal y respetando los derechos de las minorias. El PSOE puede aprobar las leyes, pero debe hacerlo con respeto a la norma y a la oposicion.",
            "created_at": "2022-12-20T07:51:53.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1604944046224449546",
            "text": "La votacion de hoy en el Tribunal Constitucional, con el resultado de 6 votos a favor y 5 en contra, demuestra la politizacion de ese maximo organo de la justicia. Urge despolirizar la Justicia y dejarla en manos de los jueces de carrera y oposicion.",
            "created_at": "2022-12-19T20:57:33.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1604943169187037184",
            "text": "El Proyecto Pereda, la conversion de la sede del banco Santander en un museo... y muchas cosas mas, ha tenido hoy un gran protagonismo en el diario El Mundo. Una excelente promocion para Cantabria.",
            "created_at": "2022-12-19T20:54:04.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1604227113418194944",
            "text": "Joaquin Leguina: \"Hay mucha gente se esta yendo en masa del PSOE. Lo he comprobado ahora en Madrid, con lo mio... Me dicen: «Vete del partido, que yo ya me he marchado...». Pero yo no me quiero ir. Voy a pelear\".",
            "created_at": "2022-12-17T21:28:43.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1604057383520686082",
            "text": "Juan Gonzalez Bedoya, ex diputado socialista escribe hoy en Alerta y se pregunta ¿Donde estan los detenidos por el golpe estado anunciado por los dirigentes socialistas? Buena pregunta retorica.",
            "created_at": "2022-12-17T10:14:16.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1604052517121187842",
            "text": "Versos de Alberti: \"A galopar, a galopar, hasta enterrarlos en el mar\".",
            "created_at": "2022-12-17T09:54:56.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1604051243902685185",
            "text": "Lopez Obrador, presidente de Mexico afirma que Espana debe \"pedir disculpas por el exterminio de los pueblos originarios\". AMLO estuvo en Cantabria presumiendo de sus atepasados montaneses. Procede que Cantabria declare a AMLO persona non grata.",
            "created_at": "2022-12-17T09:49:53.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1603299010789400576",
            "text": "Juan Carlos Girauta presenta hoy (jueves 15 diciembre) su libro \"Sentimentales, ofendidos, mediocres y agresivos\". Con Girauta intervendran Afonso Ussia y Luis Revenga, presidente de El Diario Montanes.",
            "created_at": "2022-12-15T08:00:46.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1603297727525298176",
            "text": "El doctor Javier Domenech presenta manana, viernes 16, su libro \"Ver el arte\", en el Ateneo de Santander (19,30 horas). Domenech realiza un recorrido por diferentes museos y paises para interpretar, de forma personal, las obras de arte.",
            "created_at": "2022-12-15T07:55:40.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1603296049417928704",
            "text": "Juan Carlos Girauta presenta hoy, 15 de diciembre, su libro \"Sentimentales, ofendidos, mediocres y agresivos\" en el Ateneo de Santander (19.30 horas). Junto a el intervendran Alfonso Ussia y Luis Revenga, presidente de El Diario Montanes.",
            "created_at": "2022-12-15T07:49:00.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1602653305192288257",
            "text": "Page explota contra Sanchez: \"No es tolerable pactar con delincuentes su propia condena\" afirma el presidente de Extremadura.",
            "created_at": "2022-12-13T13:14:58.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1602651457337057282",
            "text": "Garcia Page, presidente de Extremadura: \"Soy muy contrario a la decision del Gobierno con ERC, que no nos tomen por tontos\". En Cantabria ni una palabra mas alta que otra, a pesar del reforzamiento del Pais Vasco como paraiso fiscal.",
            "created_at": "2022-12-13T13:07:37.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1602576727536197633",
            "text": "Ussia recuerda el 25 aniversari del asesinato de J. L. Caso por ETA. Caso era comillano y concejal de la villa. El 11 de diciembre no hubo en Comillas un recuerdo para el. El Ayuntamiento, gobernado por el PRC mantuvo silencio. Y dicen que ETA ha sido derrotada.",
            "created_at": "2022-12-13T08:10:40.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1602225005248520194",
            "text": "La semana pasada nueva agresion a una medico en Cantabria. Las autoras en libertad. La persona que golpeo salvajemente a una medico en Santander, hace meses, sigue en libertad. Ni el SCS ni Delegacion del Gobierno informan sobre su situacion.",
            "created_at": "2022-12-12T08:53:03.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1601909060370046977",
            "text": "Arcadi Espada en El Mundo: “la inanidad del asustadizo Feijoo se confirma, si tiene miedo algo habra que hacer para detenerlo”.",
            "created_at": "2022-12-11T11:57:36.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1600525894212370432",
            "text": "@javipol87 Correcto el comentario. Pregunto ¿hay un tren directo a MADRID a primera hora de la manana?",
            "created_at": "2022-12-07T16:21:24.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1600461017137307648",
            "text": "Tren Santander-MADRID. 25 minutos de retraso. Ni una explicacion. Casi pierdo la conexion. Cantabria en tren a toda velocidad.",
            "created_at": "2022-12-07T12:03:36.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1600394692578852864",
            "text": "Tren Santander-MADRID hoy 7/12/22. Hora de salida 7,05 h. Llegada a Reinosa 8,37.velocidad ni alta, ni baja, ni media. velocidad tortuga. Pero nos hablan de trenes para 2030 o 2040.",
            "created_at": "2022-12-07T07:40:03.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1600382721947488257",
            "text": "Hoy 7/12/22. El tren a MADRID sale de Santander con retraso. Paradas constantes. A Torrelavega tarda 50 minutos.\nNo hay problema, Cantabria va bien.",
            "created_at": "2022-12-07T06:52:29.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1600070836534190080",
            "text": "Vox, al no celebrar la Constitucion, se posiciona como ultra junto a  los partidos de ultra izquierda, que tampoco quieren la Carta Magna.",
            "created_at": "2022-12-06T10:13:09.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1600069797009657857",
            "text": "Antonio Cano: \"La Constitucion era, si, una gran conquista para Espana. Pero era, sobre todo, una gran victoria para la izquierda, que consiguio sacar adelante su version del documento y que, ademas, impuso una vision de la sociedad que ha sido dominante  hasta nuestros dias\".",
            "created_at": "2022-12-06T10:09:02.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1600068437447000065",
            "text": "No llevo la cuenta, pero me parece que han transcurrido mas de 10 dias desde que el Tirbunal Supremo decreto el ingreso en prision de Grinan... que sigue en su casa. Amagar y no dar resta credibilidad a las instituciones.",
            "created_at": "2022-12-06T10:03:37.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1599477529902862337",
            "text": "Leo hoy en El Diario Montanes que Cantabria se acerca al final de la legislatura sin instalar ni un solo aerogenerador. ¿Asi queremos luchar contra el cambio climatico y propiciar energias limpias?",
            "created_at": "2022-12-04T18:55:34.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1597514572856164352",
            "text": "La designacion de Juan Carlos Campo, como magistrado del Tribunal Constitucional, supone un paso mas en la senda de desprestigio de las instituciones democraticas.",
            "created_at": "2022-11-29T08:55:29.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1597508198641987584",
            "text": "Jesus Cabezon, escritor, critico literario, ex-diputado europeo, presenta en el Ateneo de Santander, manana 30 noviembre (19.30 h) su libro \"De mi cuaderno de notas\". Reflexiones y semblanzas sobre literatura, politica y pensamiento.\nEntrada libre hasta completar aforo.",
            "created_at": "2022-11-29T08:30:09.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1597162950099632128",
            "text": "El agresor de un medico en el centro de Salud de El Sardinero sigue libre,sin juicio ni condena. No opino,  tan solo constato un hecho.",
            "created_at": "2022-11-28T09:38:15.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1596935869742845952",
            "text": "El PP no puede seguir en silencio ante el escandalo de los bienes que tiene la alcaldesa de Marbella, Angeles Munoz. El PP debe exigir a su representante en Marbella que explique el origen de su patrimonio.",
            "created_at": "2022-11-27T18:35:55.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1596802435548258304",
            "text": "Federico Ysart en su novela \"No fue tan facil\": \"En Cuba la Revolucion paso a la historia, aqui manda el ejercito y la politica es un lujo que los militares no pueden consentir\".",
            "created_at": "2022-11-27T09:45:42.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1596801114296520705",
            "text": "Jesus Cacho en Voz Populi: \"Rajoy, ese hombre carente de iniciativa y de toda ideologia que implique compromiso y brega, es uno de los grandes responsables, sino el que mas, de los males que hoy afligen a la nacion\".",
            "created_at": "2022-11-27T09:40:27.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1596079382489186305",
            "text": "Hoy, 25 noviembre, presentacion de la novela de Carlos Abella \"Tanger era la clave\" en el Ateneo de Santander. Con la intervencion del autor y de Angel Martin de Francisco. En el Ateneo a las 19.30 h.",
            "created_at": "2022-11-25T09:52:33.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        },
        {
            "tweet_id": "1595400081066364928",
            "text": "La asocicacion Plaza Porticada programa hoy, 23 noviembre, la conferencia de Francisco Gutierrez, presidente del CEM, sobre Matilde de la Torre, a las 19.30 h, titulada \"Matilde de la Torre, una vida fecunda\"  en el Ateneo de Santander,dentro del ciclo \"Cantabras en vanguardia\".",
            "created_at": "2022-11-23T12:53:15.000Z",
            "user_id": "1975036537",
            "username": "MAngelCastaneda"
        }
    ]
}