{
    "data": [
        {
            "tweet_id": "1628077097318256640",
            "text": "En ocasiones nos cerramos y pensamos que ya sabemos todo lo que tenemos que saber. Sin embargo, la humildad nos dice que solo tenemos acceso a un punto de vista, no a la realidad en su conjunto.\n\nSi queremos conectar y comprender, necesitamos preguntar y escuchar. https://t.co/E1HYdLtmId",
            "created_at": "2023-02-21T17:00:02.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1627714704541102080",
            "text": "La clave es la humildad, reconocer que tu no puedes entender el mundo de la otra persona, lo que siente o las dificultades con las que se encuentra.\n\nLa mirada humilde del que no sabe, reconoce que no sabe y quiere saber, llama a que la otra persona pueda abrirse. https://t.co/8rVVzLtFKC",
            "created_at": "2023-02-20T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1626627541783158784",
            "text": "Cuando pasamos por un proceso de duelo, shock, negacion, ira, tristeza o miedo no debemos quedarnos en la impotencia o desesperanza, sino que debemos ser conscientes que siempre se puede recuperar la ilusion y volver a empezar. \n\n#ilusion #camino #ReseteaTuMente #MarioAlonsoPuig https://t.co/t1MrOzMlj4",
            "created_at": "2023-02-17T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1626269173256163328",
            "text": "Cuando experimentamos una perdida de referencia es dificil salir adelante, pero nunca es imposible, siempre hay una nueva oportunidad. \n\nEn un mar de cenizas puede aparecer algo hermoso. En la vida se pueden abrir nuevos caminos.\n\n#ilusion #camino #ReseteaTuMente #MarioAlonsoPuig https://t.co/K6ZchhnA4P",
            "created_at": "2023-02-16T17:16:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1625902767259758596",
            "text": "Escuchar es un arte que tiene que ver con la quietud. \n\nLa quietud es ese espacio mental, ese silencio en el que los juicios quedan apartados. \n\nCuando esto se produce y estas plenamente presente en el ahora, captas una realidad que de otro modo no captarias. https://t.co/FS2vnQkKa1",
            "created_at": "2023-02-15T17:00:02.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1625540379251728385",
            "text": "Cuando nos miremos con ojos mas amables y compasivos, nuestra reactividad frente a algunos comentarios o acciones de otras personas se reducira de forma significativa. \n\n#Escuchar #ReseteaTuMente #MarioAlonsoPuig https://t.co/XCQN4Pxame",
            "created_at": "2023-02-14T17:00:02.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1625177983790243841",
            "text": "Para poder conocernos y para poder conocer a otras personas tenemos que dejar de juzgar. \n\nNuestro juicio parte siempre de la experiencia pasada. Imponemos el pasado al presente. Ponemos un filtro y vemos a traves de esos juicios. https://t.co/2bxPSlQQsK",
            "created_at": "2023-02-13T17:00:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1624090820969213969",
            "text": "Nuestras experiencias, cuando han sido intensas desde el punto de vista emocional y sobre todo si se han producido en la ninez, pueden dar lugar a lo que se denominan «creencias inconscientes». \nEs muy diferente pensar que no eres capaz de hacer algo a sentirte y saberte incapaz. https://t.co/6caS9hi3Yg",
            "created_at": "2023-02-10T17:00:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1623728435221741570",
            "text": "El amor no esta sometido a las leyes del tiempo y del espacio. Por tanto, podemos amar a una persona en la distancia, podemos amar a una persona aunque ya se haya ido.\n\n#Amor #ReseteaTuMente #MarioAlonsoPuig https://t.co/fCebXg59kI",
            "created_at": "2023-02-09T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1623366050237583367",
            "text": "Cuando buscamos empatizar y comprender a los demas, cuando la otra persona no se siente etiquetada, en esos momentos se genera un vinculo emocional y hay una liberacion de oxitocina en la sangre tanto en la persona que busca empatizar como en la persona que se siente comprendida. https://t.co/Ywee1WuOEJ",
            "created_at": "2023-02-08T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1623003664431427585",
            "text": "Nuestras neuronas espejo pueden leer la intencionalidad de otras personas y reproducir en uno mismo las emociones del otro. \n\nPor eso la neuroplasticidad, el ser capaces de moldear nuestros pensamientos y no dejar que nos afecten los juicios ajenos, ayuda a mantener la serenidad. https://t.co/4d0mHS0OK7",
            "created_at": "2023-02-07T17:00:02.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1622641272123949076",
            "text": "Hay personas que en momentos puntuales sienten empatia por los demas.\n\nY luego hay personas que deciden vivir con empatia y dejar atras el juicio y la critica para conectar con lo que el otro siente, no con lo que dice y hace.\n\n#VivirConEmpatia #ReseteaTuMente #MarioAlonsoPuig https://t.co/QZlXNLBnKW",
            "created_at": "2023-02-06T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1621554113396744194",
            "text": "¿El lider nace o se hace?\n\nEl lider se entrena. Todos nacemos con el potencial para liderar, pero no todo el mundo desarrolla esa capacidad que tiene en su esencia.\n\nEs un camino no para ser quien no eres, sino para Ser quien estas llamado a Ser. \n\n#Liderar #MarioAlonsoPuig https://t.co/DzMZvXqISV",
            "created_at": "2023-02-03T17:00:02.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1621191723111297025",
            "text": "Cuando te sientas agotado fisica y mentalmente prueba a hacer algo de ejercicio fisico. Es probable que despues te sientas mas con mucha mas energia y claridad. Esto, con el tiempo favorece la generacion de nuevas neuronas en areas cerebrales fundamentales para el aprendizaje. https://t.co/PIFCB9CXrZ",
            "created_at": "2023-02-02T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1620829463515729923",
            "text": "Con la practica de ejercicio fisico incrementa la neuroplasticidad en un area del cerebro emocional que tiene un papel muy importante en la empatia y en la gestion de las emociones. Por eso hacer ejercicio fisico potencia la inteligencia y la sensacion interna de bienestar. https://t.co/y9pYYSbZVB",
            "created_at": "2023-02-01T17:00:32.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1620466941021265943",
            "text": "La psicologia, la biologia y las emociones de una persona estan profundamente interrelacionadas. Por eso la nutricion y el ejercicio fisico son fundamentales y afectan a la manera en la que las personas pensamos, sentimos y percibimos. \n\n#ReseteaTuMente #MarioAlonsoPuig https://t.co/QayyqIN3pN",
            "created_at": "2023-01-31T17:00:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1620124056757338112",
            "text": "¿Cual es la clave de la felicidad?\n\nPara nuestra felicidad es clave  como nos ven los demas, porque las personas nos comportamos de acuerdo a como nos miran y nos tratan.\n\n👉https://t.co/cJKJ3VQpON\n\n@maria_zabay\n@okdiario\n\n#ElFocoMariaZabay #okdiario #MarioAlonsoPuig https://t.co/tITiL411fQ",
            "created_at": "2023-01-30T18:17:30.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1619017390917836801",
            "text": "Cuando tenemos muchas ganas de hacer algo hay una activacion muy intensa del nucleo accumbens. Esta nos proporciona ilusion y entusiasmo para alcanzar nuestras metas y nos procura esa sensacion agradable que sentimos cuando sabemos que vamos a vivir una «experiencia placentera». https://t.co/9pTsBoYf00",
            "created_at": "2023-01-27T17:00:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1618655003664596995",
            "text": "Cuando mantienes la ilusion, cuando te atreves a superar tu miedo, cuando das un paso adelante en medio de la incertidumbre, cuando sales de tu zona de confort, estas favoreciendo que las celulas madre se transformen en neuronas y te conviertas en una persona mas capaz si cabe. https://t.co/nW9LjLu5dZ",
            "created_at": "2023-01-26T17:00:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1618292750528483343",
            "text": "La funcion de los padres es ayudar a los hijos a darse cuenta de que los resultados, sean buenos o malos, no reflejan quienes son. \n\nLos padres deben fomentar que los hijos tengan un buen autoconcepto, una buena autoestima y que se quieran, sobre todo cuando se equivocan. https://t.co/Lmc3XOCxI9",
            "created_at": "2023-01-25T17:00:32.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1617930363975630848",
            "text": "Si tienes hijos, te propongo que no solo alabes su inteligencia, su memoria o su imaginacion, sino que tambien les ayudes a ser mas conscientes del valor del esfuerzo y de la importancia de persistir ante la dificultad. https://t.co/Giljxe1ExB",
            "created_at": "2023-01-24T17:00:33.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1617575639728504860",
            "text": "Para definirnos a nosotros mismos tomamos informacion de todas partes.\n\nPor eso es tan importante que los padres ensenen a los hijos a no acusarse nunca, a no juzgarse y a no castigarse, sino a conocerse mejor y a comprenderse para poder superarse. https://t.co/9Hax7y8hZO",
            "created_at": "2023-01-23T17:31:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1616480683316101120",
            "text": "Si observamos la realidad desde los ojos de la otra persona sin juzgar, no solo favorecemos el encuentro, sino que tambien estamos beneficiando a nuestra salud.  \n\n¿Estas dispuesto a suspender el juicio y posicionarte ante una persona con una mirada interesada, curiosa y atenta? https://t.co/SqwOhtGNIg",
            "created_at": "2023-01-20T17:00:02.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1616118288383197203",
            "text": "Hace un par de semanas tuve el placer de volver a asistir al programa Herrera en COPE con Alberto Herrera. Charlamos sobre la inteligencia artificial y sobre como puede afectar la tecnologia a nuestra capacidad de prestar atencion y a nuestra curiosidad. \n\nhttps://t.co/rOdNrSVAEZ https://t.co/nZa910XETe",
            "created_at": "2023-01-19T17:00:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1615756036698169344",
            "text": "La ausencia de afecto hace que el cerebro del nino no madure de forma correcta, reduciendose el grosor de la corteza cerebral y aumentando el tamano de las cavidades cerebrales. Todo eso implica que cuando sea adulto, tendera a estresarse mas ante situaciones desafiantes. https://t.co/CcPmzibOfe",
            "created_at": "2023-01-18T17:00:33.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1615393639668105216",
            "text": "El contacto fisico tiene una excepcional importancia para el desarrollo adecuado de cualquier mamifero y, por consiguiente, tambien de los seres humanos.\nLa ausencia de este impide que unos nucleos situados en el cerebro y denominados amigdalas puedan desarrollarse adecuadamente. https://t.co/q8qSw10Gss",
            "created_at": "2023-01-17T17:00:30.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1615031254390390784",
            "text": "Para el correcto desarrollo del cerebro es de vital importancia el contacto fisico desde la ninez. La falta de afecto fisico genera una herida en el nino que en la edad adulta puede convertirse en un obstaculo para establecer relaciones y empatizar con los demas. https://t.co/DevfDYCUKh",
            "created_at": "2023-01-16T17:00:31.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1613944090910924800",
            "text": "La clave de la educacion, como de todo en la vida, es querer y creer. Si quieres de verdad al nino, quieres que progrese, y si ademas crees en el y en su potencial, no solamente le ayudaras a salir adelante, sino que sus resultados academicos seran mucho mejores. https://t.co/oT8zo2PjF0",
            "created_at": "2023-01-13T17:00:31.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1613581701422223382",
            "text": "¿Como influye el autoconcepto en tu vida? La falta de confianza puede bloquearte e impedir que disfrutes del bienestar y la felicidad que tanto deseas y que, sin duda, tanto te mereces.\n \n#Autoestima #MetodologiaReinventarse #MarioAlonsoPuig https://t.co/p328cvWBef",
            "created_at": "2023-01-12T17:00:31.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1613219191913422848",
            "text": "La empatia tiene unos efectos extraordinarios en la salud. Cuando nos sentimos escuchados por una persona, los telomeros, cuya funcion es evitar que los cromosomas se desgasten, se alargan. Por lo tanto, podemos decir que el afecto, el amor y la empatia, alargan la vida. https://t.co/t97ozPl9GK",
            "created_at": "2023-01-11T17:00:02.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1612856805515825161",
            "text": "Cuando buscas empatizar con otra persona liberas oxitocina en tu sangre. Esta hormona tiene una funcion protectora del corazon y ademas potencia el sistema inmune. \n\n#Empatia #ReseteaTuMente #MarioAlonsoPuig https://t.co/0mOX8kNGCl",
            "created_at": "2023-01-10T17:00:02.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1612494415452422144",
            "text": "Cuando hay empatia se produce un gran impacto a nivel molecular, pues aumentan nuestros niveles de telomerasa, una enzima que se encarga de reparar los telomeros. Cuando los telomeros se acortan la longevidad de una persona puede verse reducida. https://t.co/LJUiP2FYeK",
            "created_at": "2023-01-09T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1611407374517944321",
            "text": "El sentimiento de pertenencia es la conciencia de formar parte de uno o varios grupos o comunidades y de sentirse util y parte activa y fundamental de estos. \n\n#SentimientoPertenencia #ReseteaTuMente #MarioAlonsoPuig https://t.co/FlKyEIUGRi",
            "created_at": "2023-01-06T17:00:31.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1611044986723737600",
            "text": "¿Los padres decimos suficientes \"te quiero\" a los hijos? ¿Y los hijos a los padres?\n\nPodeis encontrar la entrevista entera en el siguiente enlace: https://t.co/ri9wicXD1l \n\n#ABC #Autoestima #MarioAlonsoPuig https://t.co/mvtey8W7aC",
            "created_at": "2023-01-05T17:00:31.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1610682479395934209",
            "text": "Lo mas importante para activar el sistema parasimpatico -responsable de favorecer el equilibrio y mantener el organismo- son los encuentros, la cordialidad, la amabilidad y ver a los demas como personas cercanas que, igual que tu, quieren ser mas felices y sufrir menos. https://t.co/Heyspu27ht",
            "created_at": "2023-01-04T17:00:02.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1610320093904310273",
            "text": "La soledad no elegida es perjudicial para la salud y puede reducir la expectativa de vida. Cuida de tu familia y de tus amigos para que vuestros vinculos emocionales sean mas solidos. \n\n#SerSocial #ReseteaTuMente #MarioAlonsoPuig https://t.co/fGFOBwiC9c",
            "created_at": "2023-01-03T17:00:03.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1608870529406042114",
            "text": "Al producir oxitocina, se activa el sistema nervioso parasimpatico o de recuperacion, encargado de potenciar que el sistema inmune actue donde debe actuar y clave a la hora de experimentar emociones positivas como la alegria, el entusiasmo o la serenidad. https://t.co/MeyARxo4ZF",
            "created_at": "2022-12-30T17:00:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1608508143461433348",
            "text": "En ocasiones, nuestra forma de interpretar las cosas que nos suceden nos bloquea. Con la metodologia Reinventarse, utilizada en el curso \"Conecta con tu mejor version y fortalece la autoestima\" tomaras conciencia de las creencias limitantes que te impiden ser tu mejor version. https://t.co/yRY8aIEXBi",
            "created_at": "2022-12-29T17:00:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1608145760138264576",
            "text": "En todo ser humano hay potencial y grandeza, solo hay que tener la disposicion a crear oportunidades para que podamos mostrar lo que siempre hemos tenido dentro.\n\n#Hiperexigencia #ReseteaTuMente #MarioAlonsoPuig https://t.co/nC0BTVfUVd",
            "created_at": "2022-12-28T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1607783367927291904",
            "text": "Se siempre consciente de tu extraordinario potencial y no te frustres si este y tu talento tardan mas en aflorar que los del resto. Cuando estamos fuera de nuestra area de confort y nos enfrentamos a desafios es cuando desplegamos todo nuestro potencial. https://t.co/ULEbBNlKXd",
            "created_at": "2022-12-27T17:00:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1607435322270310400",
            "text": "Cualquier actitud que nos lleve a forzarnos para lograr o experimentar algo es muy contraproducente. El unico esfuerzo que debemos hacer es el de conectar con uno mismo, y asi descubrir el verdadero potencial que existe dentro de nosotros.\n\n#Hiperexigencia #MarioAlonsoPuig https://t.co/mIYLWIlfql",
            "created_at": "2022-12-26T17:57:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1606337589249818625",
            "text": "A veces, con una mirada apreciativa, un gesto amable o un acto de generosidad somos capaces de transmitir y expresar mejor lo que realmente queremos decir a traves de las palabras. \n\nY tu, ¿eres mas de decir o de expresar el Te quiero?\n\n#Expresar #ReseteaTuMente #MarioAlonsoPuig https://t.co/GRa4yXpqI4",
            "created_at": "2022-12-23T17:15:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1605586389378240517",
            "text": "El cerebro emocional y el cerebro intelectual son dos realidades que se pueden distinguir, pero no se pueden separar. Si en el mundo emocional generas miedo, el mundo intelectual se bloquea. Si en el mundo emocional generas afecto, el mundo intelectual se abre. https://t.co/p63kgLyg08",
            "created_at": "2022-12-21T15:30:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1605225260353310721",
            "text": "Para contribuir al rendimiento y bienestar de los otros, potencia los gestos de afecto, los mensajes de animo y las muestras de respeto y valoracion. \n\n#EducarDesdeElCarino #ReseteaTuMente #MarioAlonsoPuig https://t.co/j1Tqi0902W",
            "created_at": "2022-12-20T15:35:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1603434715964489740",
            "text": "¿Alguna vez has sentido que son tus propios pensamientos y creencias los que te limitan?   Con el curso \"Conecta con tu mejor version y fortalece la autoestima\" quiero proporcionarte herramientas que te ayudaran a reflexionar y comprender el porque de esas creencias. https://t.co/wtu9D3M3LI",
            "created_at": "2022-12-15T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1603072336646746112",
            "text": "Las relaciones con los demas son clave en nuestra vida, por eso interactuar con las personas que nos rodean tiene un gran impacto en nuestra salud y nuestro bienestar. \n\n#VinculoAfectivo #ReseteaTuMente #MarioAlonsoPuig https://t.co/vfgziZQFc4",
            "created_at": "2022-12-14T17:00:03.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1602709944993607680",
            "text": "Si establecemos vinculos emocionales y sentimos el afecto sincero de otras personas, es mas dificil caer en el desaliento y la depresion. \n\n#VinculoAfectivo #ReseteaTuMente #MarioAlonsoPuig https://t.co/TV1gvECG7S",
            "created_at": "2022-12-13T17:00:02.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1602680723256770560",
            "text": "La falta de afectividad se asocia a problemas en el desarrollo del cerebro y puede afectar a la longevidad de una persona. Por eso el vinculo es esencial en el ser humano y necesitamos sentir que formamos parte de un grupo que se interesa por nosotros. https://t.co/Z2qgGpDud9",
            "created_at": "2022-12-13T15:03:55.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1601260385394360321",
            "text": "Si en lugar de interpretar cada error como un signo de incompetencia, empezamos a utilizar palabras mas positivas e interpretaciones de la vida que nos generen mayor confianza y entusiasmo, abrimos un camino hacia la superacion. \n\n#Interpretacion #ReseteaTuMente #MarioAlonsoPuig https://t.co/02TQfP7V77",
            "created_at": "2022-12-09T17:00:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1600898001500868611",
            "text": "La falta de autoconfianza y el miedo hacia el futuro muchas veces nos bloquea y nos impide disfrutar del bienestar y la felicidad que tanto deseamos. En el curso \"Conecta con tu mejor version y fortalece la Autoestima\", descubre todo aquello de lo que eres capaz y puedes lograr. https://t.co/lIxCxLROKU",
            "created_at": "2022-12-08T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1600535616374161412",
            "text": "Cuando algo te inquiete, lo peor que puedes hacer es guardartelo para ti y aislarte. Comparte tus preocupaciones con la gente que sabes que te quiere y que no te exige que seas perfecto para mostrarte su amor. \n\n#Cambios #ReseteaTuMente #MarioAlonsoPuig https://t.co/XXmk5Fmi6n",
            "created_at": "2022-12-07T17:00:02.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1600173224528060417",
            "text": "Para entender que te ocurre, has de estar activamente dispuesto a identificar los cambios que vive tu cuerpo. Por otro lado, tienes que querer conocer la verdad, aunque a veces duela. \n\n#Cambios #ReseteaTuMente #MarioAlonsoPuig https://t.co/ohgqZOPivC",
            "created_at": "2022-12-06T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1598693472407461888",
            "text": "¿Alguna vez te has preguntado como podria mejorar tu vida si consiguieras fortalecer tu autoestima?\nEn el curso \"Conecta con tu mejor version y fortalece la autoestima\" aprenderas a deshacerte de todas las creencias negativas que te impiden disfrutar del bienestar y la felicidad. https://t.co/OqdXOkeJG7",
            "created_at": "2022-12-02T15:00:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1598375877687054336",
            "text": "El exito en la vida no se mide con el cociente intelectual o los meritos profesionales de una persona. Llegar a ser feliz es la meta que deberia perseguir todo ser humano, y  todo lo que necesitamos para alcanzar la plenitud y la felicidad esta dentro de nosotros. https://t.co/fL3YWkRaCe",
            "created_at": "2022-12-01T17:58:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1598020032792961024",
            "text": "Cuando una persona vive en estado de desequilibrio, sufren su salud, su trabajo, sus relaciones, su bienestar y su felicidad. No debes permitirte seguir desequilibrado si el empujon ya forma parte del pasado.\n\n#Estres #ReseteaTuMente #MarioAlonsoPuig https://t.co/pdKPAF54qt",
            "created_at": "2022-11-30T18:24:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1597657644969340929",
            "text": "La soledad no elegida es perjudicial para la salud y puede reducir la expectativa de vida. Cuida de tu familia y de tus amigos para que vuestros vinculos emocionales sean cada vez mas solidos.\n\n#Estres #ReseteaTuMente #MarioAlonsoPuig https://t.co/e1R5tgY0Jm",
            "created_at": "2022-11-29T18:24:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1597577114563203073",
            "text": "Pedir ayuda es el paso fundamental que debemos dar cuando nos sentimos superados. Ademas, hay varias cosas que podemos hacer para mejorar nuestro estado, como cuidar el cuerpo, la mente, la alimentacion y hacer ejercicio fisico.\n¿Que crees que necesitas mejorar tu?\n#Estres https://t.co/DwkVpHgpBg",
            "created_at": "2022-11-29T13:04:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1596185695873179648",
            "text": "Cuando a pesar de la dificultad confiamos en nosotros, no se produce esa activacion tan intensa del sistema nervioso simpatico y si, por el contrario, una mayor actividad del sistema nervioso parasimpatico, el cual es fundamental en la recuperacion del organismo.\n\n#Estres https://t.co/J31ktH5jSM",
            "created_at": "2022-11-25T16:55:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1595461171989155841",
            "text": "¿Como duermo? ¿Que tal como? ¿Hago ejercicio? ¿Me hablo bien a mi mismo? Estas son algunas de las preguntas que podemos plantearnos para comprender como hemos llegado a esta situacion de estres prolongado. \n\n#Estres #ReseteaTuMente #MarioAlonsoPuig https://t.co/G0IpKpdMy0",
            "created_at": "2022-11-23T16:56:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1595099797102395393",
            "text": "Los seres humanos estamos  preparados para hacer frente a episodios de estres agudo. Para lo que no estamos preparados es para que el estres este siempre presente.\nPara no llegar a un punto de burnout es importante que busquemos periodos de descanso y recuperacion del organismo. https://t.co/jv4lTJ0cVz",
            "created_at": "2022-11-22T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1593650491191336961",
            "text": "Necesitamos grandes dosis de autocompasion para poder conectar con el sufrimiento que hemos causado a otros y que tambien experimentamos nosotros mismos.\n\n#SentirseIncapaz #ReseteaTuMente #MarioAlonsoPuig https://t.co/ZyEbHt8noZ",
            "created_at": "2022-11-18T17:01:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1592925468818173952",
            "text": "Cuando la vida nos presenta una oportunidad en forma de reto, consultamos la imagen de nosotros mismos como si fuera un «espejito magico» que nos revelara si podemos hacer frente a tal desafio. Si nos responde que no, nos invadiran sentimientos de incapacidad que nos bloquearan. https://t.co/q1ymJynxa8",
            "created_at": "2022-11-16T17:00:01.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1592562572175228931",
            "text": "¿La incapacidad puede aprenderse?\nEs posible que, aunque te sientas incapaz de hacer algo, de origen no tengas esa incapacidad.\n¿Te has sentido alguna vez asi a la hora de afrontar un tema, aun sabiendo que tenias los recursos?\n¡Os leo en los comentarios!\n\n#SentirseIncapaz https://t.co/MtVAcqr0Ql",
            "created_at": "2022-11-15T16:58:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1591112265620549633",
            "text": "Todos sabemos que lo que nuestro cerebro es capaz de percibir es solo una pequena parcela de lo que la realidad encierra. Sin embargo, en el momento de actuar, tendemos a hacerlo como si lo que nosotros vieramos fuese lo unico que existiera.\n\n#MenteAbierta #MarioAlonsoPuig https://t.co/EyNPj3ISPG",
            "created_at": "2022-11-11T16:55:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1590402589748858883",
            "text": "Parte de las experiencias que hemos acumulado a lo largo de nuestras vidas son esenciales para la supervivencia. Sin embargo, otras experiencias son profundamente limitantes e impiden la adaptacion en entornos inciertos y cambiantes\n\n#MenteAbierta #ReseteaTuMente #MarioAlonsoPuig https://t.co/a5w6nridAA",
            "created_at": "2022-11-09T17:55:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1590034162177687554",
            "text": "\"Conecta con tu mejor version y fortalece la Autoestima\" es un curso creado para fortalecer tu autoconcepto, liberarte de aquellas creencias que te limitan y proyectar tu futuro desde el entusiasmo del presente.\n ➡  https://t.co/EEyWVL8UEH. https://t.co/rPm8fl4Rzy",
            "created_at": "2022-11-08T17:31:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1589671522356150272",
            "text": "Mi recomendacion es que mantengamos siempre una mirada interesada y curiosa, como la de un nino pequeno, que se abre a la exploracion y al descubrimiento. \n¿Te has parado a pensar cuales son tus creencias limitantes?\n\n¡Os leo en los comentarios!\n\n#MenteAbierta #MarioAlonsoPuig https://t.co/S7KM71neo8",
            "created_at": "2022-11-07T17:30:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1589303597950414848",
            "text": "Ninguna persona es mas importante que otra. Si hablamos del \"hacer\", si puede haber una diferencia entre lo correcto y lo incorrecto. Sin embargo, si hablamos del \"ser\", de lo que uno es, todos somos un rayo de luz oculto detras de un velo mas o menos oscuro. https://t.co/BXvPrj1CgG",
            "created_at": "2022-11-06T17:08:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1588941461826977793",
            "text": "Cuando teniamos pocos meses todos eramos unos principiantes en el arte de andar. Sin embargo, fijate en la maestria que hemos alcanzado con el tiempo. No te falta talento para aprender, quiza te sobre un excesivo perfeccionismo que te genera una presion innecesaria . https://t.co/s6uFs76iwv",
            "created_at": "2022-11-05T17:09:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1588208884723769344",
            "text": "Tan acostumbrados como estamos a pensar que todo se controla desde la cabeza y a traves del pensamiento, muchas veces nos resistimos a creer que un simple cambio en la postura o en la forma de movernos pueda tener un impacto tan grande en nuestra manera de percibir y pensar. https://t.co/XroemKTE9e",
            "created_at": "2022-11-03T16:38:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1587846245208432641",
            "text": "Movamonos con vitalidad, hablemos con entusiasmo y transmitamos pasion con la mirada. Los hombros caidos, la espalda encogida y el pecho retraido son leidos por el cerebro como si algo fuera mal y refuerzan las emociones disfuncionales. \n\n#PosturaCorporal #MarioAlonsoPuig https://t.co/8LEAjC3jrb",
            "created_at": "2022-11-02T16:37:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1587791842015596546",
            "text": "Aunque consideraramos que en un determinado aspecto tenemos mas conocimiento que otras personas, es importante que seamos capaces de escuchar otros puntos de vista. Luego ya decidiremos lo que hacemos, pero no nos cerremos y pensemos que todo lo que hay que saber, ya lo sabemos. https://t.co/gLp2UBH3kF",
            "created_at": "2022-11-02T13:00:49.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1584948904033779723",
            "text": "El cerebro tiene la capacidad de leer nuestra postura, por lo que es importante mantener la cabeza alta, los hombros atras y una amplia sonrisa, ya que asi vamos a favorecer sensaciones como la serenidad; esto es esencial para afrontar el  dia con entusiasmo. https://t.co/LQIFdt1IdZ",
            "created_at": "2022-10-25T16:44:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1583835819789488129",
            "text": "Aunque nos lleve mas o menos tiempo aplicarlo, no debemos olvidar nunca que las mejores opciones para que se abra la puerta de la oportunidad no estan en dejarse atrapar por reacciones o automatismos. La mejor oportunidad esta en preguntarse: https://t.co/U2Vb5rvR9Q",
            "created_at": "2022-10-22T15:01:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1583125903781027840",
            "text": "No tiene sentido que nos desgastemos queriendo cambiar cosas que, estan fuera de nuestro alcance y que nos sintamos tan impotentes a la hora de gestionar nuestros estados de animo. A veces no podemos alterar lo que nos sucede, pero si que podemos cambiar nuestra respuesta a ello. https://t.co/qwNwyIgqxg",
            "created_at": "2022-10-20T16:00:03.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1582768788419641347",
            "text": "\"La forma como valoramos una situacion afecta  a los recursos que nosotros podemos aflorar.\"\nHoy quiero compartir con vosotros un fragmento de un programa de Buenafuente al que tuve la oportunidad de asistir hace muchos anos. El tema que tratamos sigue estando totalmente vigente. https://t.co/yN0e6CUUCw",
            "created_at": "2022-10-19T16:21:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1582043006269390850",
            "text": "Los abuelos ofrecen una experiencia, una madurez y un carino que solo la edad puede darnos.\nDebemos saber agradecer a los abuelos lo que hacen por nosotros y recordar el papel que tienen o han tenido en nuestras vidas. \nVosotros, ¿como les vais hacer llegar este mensaje? https://t.co/uYiwYze6jw",
            "created_at": "2022-10-17T16:17:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1580944771136249862",
            "text": "Estar plenamente atentos a lo que esta pasando aqui y ahora cambia la forma en la que opera el cerebro. Acostumbrados como estamos a vivir con un alto nivel de distraccion, no caemos en la cuenta de que esto esta afectando negativamente a nuestra salud, eficiencia y bienestar. https://t.co/gMKZ2RfFvh",
            "created_at": "2022-10-14T15:33:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1580220245586780162",
            "text": "Es muy importante renunciar a la obsesion por controlar todo lo que el cuerpo hace, hasta la forma en la que respira. Considera tu cuerpo como un extraordinario companero de viaje y no como un simple carruaje que te lleva de un sitio a otro.\n\n#CuidarElCuerpo #MarioAlonsoPuig https://t.co/oH43xplbLS",
            "created_at": "2022-10-12T15:34:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1579507297612693508",
            "text": "No permitamos que nuestro cuerpo se oxide, por eso cuidemos lo que comemos, lo que pensamos y lo que hacemos.\n\n¿Por donde creeis vosotros que tendriais que empezar a cuidaros mas?\n\n#CuidarElCuerpo #ReseteaTuMente #MarioAlonsoPuig https://t.co/EJykURJD3i",
            "created_at": "2022-10-10T16:21:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1578406292930052100",
            "text": "La sonrisa tiene un efecto transformador muy poderoso. Si sonries de verdad, no solo lograras sentirte mas alegre, sino que transmitiras esa alegria a las personas que te rodean. Recuerda que crear un entorno seguro es indispensable para que el cerebro funcione bien. https://t.co/vPkntE7TaG",
            "created_at": "2022-10-07T15:26:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1577696113372450819",
            "text": "Para que tus emociones positivas persistan, manten viva la alegria, la ilusion, la serenidad y el entusiasmo, aunque vayas a contracorriente. Vivimos en un mundo que, por un lado, alaba dichas virtudes, pero por otro, cuando alguien las expresa, parece que esten fuera de lugar. https://t.co/e6JsSsTPaB",
            "created_at": "2022-10-05T16:24:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1577272824305156098",
            "text": "A veces es dificil mantener el sentido del humor cuando nos pasan ciertas cosas. No obstante, el humor tiene una gran importancia para nuestra salud.\nAunque muchas veces la vida se nos ponga patas arriba, intentemos no olvidar ese sentido mas ludico.\n#Humor #ReseteaTuMente https://t.co/LQiNopvDCm",
            "created_at": "2022-10-04T12:22:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1575871843080314880",
            "text": "La empatia hace que una persona se sienta comprendida. Esto posibilita que tambien se abra a nuestra influencia y se plantee nuevas y mas eficaces formas de cubrir sus necesidades.\n\n#Armaduras #ReseteaTuMente #MarioAlonsoPuig https://t.co/pSKbMfcBOV",
            "created_at": "2022-09-30T15:35:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1575161915038437376",
            "text": "Todos, conscientes como somos de nuestra fragilidad, generamos barreras dentro de nosotros y tambien hacia los demas para intentar ocultarlas. Cuando en lugar de rechazar lo que nos disgusta, nos amamos como un todo, empiezan a emerger recursos que ni sabiamos que teniamos. https://t.co/rx6tqhFKWC",
            "created_at": "2022-09-28T16:34:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1574798771988226060",
            "text": "Debemos comprender que no necesitamos ponernos una armadura para ocultarnos , ya que todos los  humanos compartimos tanto la fragilidad como la solidez. Por eso es importante que las personas que nos rodean no se sientan juzgadas por nosotros por “no ser como deberian de ser”. https://t.co/KdG0fD2eGw",
            "created_at": "2022-09-27T16:31:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1573335128012689408",
            "text": "No te definas como cobarde por un acto de cobardia o como fracasado por un fracaso. Aprende a soltar aquellos pensamientos limitantes para poder cambiar y transformarte en tu mejor version. \n\n#AprenderASoltar #ReseteaTuMente #MarioAlonsoPuig https://t.co/eCoikbjSDF",
            "created_at": "2022-09-23T15:35:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1572610100497453059",
            "text": "Para creer realmente que se puede cambiar necesitamos ir juntando pequenas pruebas de que ese cambio si es posible para nosotros. Por eso, haz esas pequenas variaciones que te permitan acumular evidencias de que las cosas las puedes hacer de una forma diferente si te lo propones. https://t.co/QyVmWwkEma",
            "created_at": "2022-09-21T15:34:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1571901179134558208",
            "text": "A veces, el arte mas importante no es el de agarrar sino el de saber soltar. \n\n#AprenderASoltar #ReseteaTuMente #MarioAlonsoPuig https://t.co/2XOpXSxmDu",
            "created_at": "2022-09-19T16:37:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1568267234102878208",
            "text": "Quien se ama de verdad a si mismo y ama a los demas no se siente amenazado ni tiene miedo a nada.\n\n#RelacionesInterpersonales #ReseteaTuMente #MarioAlonsoPuig https://t.co/CIjQFPQc0m",
            "created_at": "2022-09-09T15:57:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1567542206784749568",
            "text": "Las relaciones con los demas son claves en nuestra vida, por eso cualquier orientacion que nos ayude a mejorar nuestra forma de interactuar con las personas que nos rodean va a tener un gran impacto en nuestras vidas y en las suyas. \n\n#RelacionesInterpersonales #ReseteaTuMente https://t.co/viha31PZuz",
            "created_at": "2022-09-07T15:56:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1567179441373052929",
            "text": "El estudio mas exhaustivo del mundo demuestra que lo mas importante para ser feliz son las relaciones interpersonales.\n\nPara ti, ¿que papel juegan en tu vida las relaciones con los demas? ¿y contigo mismo?\n\n#RelacionesInterpersonales #ReseteaTuMente #MarioAlonsoPuig https://t.co/2uoP4ZSA9B",
            "created_at": "2022-09-06T15:54:30.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1565737817002479618",
            "text": "Para alcanzar un objetivo, utiliza mas palabras estimulantes y menos palabras negativas, y usa la imaginacion para visualizarte haciendo frente, con exito, a los retos que encuentres. El lenguaje afecta a la estructura del cerebro tanto de manera positiva como negativa. https://t.co/wVJEuOcyiU",
            "created_at": "2022-09-02T16:26:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1565012789873283075",
            "text": "Recuerda que el lenguaje es un elemento clave en nuestra mente simbolica y por eso, no solo describe, sino que, ademas, es capaz de afectar a la percepcion de la realidad y, por consiguiente, a la manera en la que nos relacionamos con ella. https://t.co/aObxtWoNJM",
            "created_at": "2022-08-31T16:25:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1564272662766989315",
            "text": "Las palabras tienen un enorme poder para sanar y para hacer enfermar. Por eso, es muy importante hablarnos con cordialidad y carino tanto a nosotros mismos como a los demas.  ¿Como vas a hablar de ti cuando te caigas? https://t.co/NttcYXodlO",
            "created_at": "2022-08-29T15:24:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1563197578769879045",
            "text": "Cuando una persona vive en estado de desequilibrio, sufren su salud, sus relaciones, su bienestar y su felicidad. Por eso, cuando te levantes por la manana, centrate en las cosas que son realmente importantes y en las que te vas a esforzar al maximo para que te salgan bien. https://t.co/JMcOaz26QR",
            "created_at": "2022-08-26T16:12:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1562472551296733184",
            "text": "En el mismo origen del sufrimiento esta la resistencia a \"lo que es\". Nos gustaria que la Vida se ajustara a nuestras expectativas y esto no solo no es posible, sino que, ademas, refleja nuestra profunda arrogancia. Estar plenamente presente es dar un Si a la Vida. https://t.co/rqeDbDissD",
            "created_at": "2022-08-24T16:11:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1561748782374592514",
            "text": "Cuando nos centramos en el aqui y el ahora se activa en nuestro cerebro la red ejecutiva central, la cual se asocia a la toma de buenas decisiones... En cambio, tener la mente de aqui para alla hace que seamos menos eficientes, y ademas puede ser perjudicial para la salud. https://t.co/Tq39agmbgt",
            "created_at": "2022-08-22T16:15:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1560660360411193344",
            "text": "Contar mentalmente la respiracion es una manera de no dejarse absorber por pensamientos negativos. Tengamos en cuenta que este proceso puede ser arduo porque nuestra mente racional nos va a hacer creer que lo que estamos haciendo es una gran perdida de tiempo. https://t.co/fstciPy8Yp",
            "created_at": "2022-08-19T16:10:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        },
        {
            "tweet_id": "1559935333302767625",
            "text": "Si tu pensamiento te lleva al pasado para lamentarte o al futuro para preocuparte, vuelve al presente mediante la observacion de los movimientos de tu respiracion. \n\n#PensamientosNegativos #ReseteaTuMente #MarioAlonsoPuig https://t.co/oQ9INnCwCh",
            "created_at": "2022-08-17T16:09:00.000Z",
            "user_id": "484660423",
            "username": "MarioAlonsoPuig"
        }
    ]
}