{
    "data": [
        {
            "tweet_id": "1628351239162413058",
            "text": "Si alguna vez estais buscando un producto de maquillaje que esta agotado en todas partes hay un trucazo infalible que consiste en que vaya a comprarlo alguien que tiene cero interes en esa clase de cosas. No me lo explico, de verdad.",
            "created_at": "2023-02-22T11:09:23.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1628140390703370280",
            "text": "@LockedHowl11 El mejor post de malacara ♥️",
            "created_at": "2023-02-21T21:11:33.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1628115062513704965",
            "text": "@erodasal Ni lo se ni me voy a parar a averiguarlo",
            "created_at": "2023-02-21T19:30:54.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1628091093450469376",
            "text": "@HelioMaker Y yo he leido inoxidable DEL TIRON JAJAJA",
            "created_at": "2023-02-21T17:55:39.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1628088348903342100",
            "text": "Ya fuera conas: he visto a muchas buenas personas estar cansadas o quemadas por las circunstancias de sus vidas y eso no les ha quitado ser buenas personas. Porque ser una buena persona no quiere decir que seas infalible el 100% de las veces.",
            "created_at": "2023-02-21T17:44:45.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1628088346579812353",
            "text": "Las buenas personas son de acero inolvidable — En realidad los elementos mas abundantes de las personas (tanto buenas como malas) son el carbono, hidrogeno, oxigeno y nitrogeno; en menor proporcion encontramos el fosforo y el azuf... https://t.co/IIAiub7mkd",
            "created_at": "2023-02-21T17:44:44.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1628084115508539397",
            "text": "@HormingAtomica Abracico :(",
            "created_at": "2023-02-21T17:27:56.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1628077667399479299",
            "text": "No censuro el nombre porque me la bufa, haberlo pensado.",
            "created_at": "2023-02-21T17:02:18.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1628077481042358306",
            "text": "Los fanses del frankista de la jungla erre que erre. Y el que tanto le dice a los demas que hagan algo con su vida porque si santuario para arriba o para abajo y no tiene otra que seguir subiendo videos acosando a los demas para que le hagan caso, se ve. https://t.co/cNIxM3HrDO",
            "created_at": "2023-02-21T17:01:34.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1628036560284155908",
            "text": "Lo saben y les da igual. Porque si les importara te escucharian y rectificarian cuando les dices que te hacen dano, pero en su lugar se victimizan o te dicen que van a cambiar y luego nada de nada. https://t.co/08jyLdyU4h",
            "created_at": "2023-02-21T14:18:58.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1628012485243547648",
            "text": "No os quiero enamorar, pero https://t.co/7SWykjz9cF",
            "created_at": "2023-02-21T12:43:18.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627973500844625920",
            "text": "@SMedraut Es que no me jodas te ibas a ir a cazar un bicho que te podia matar versus esperar a que baje la marea para recoger moluscos y peces que se queden en las cubetas del litoral",
            "created_at": "2023-02-21T10:08:23.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627948070041255936",
            "text": "Ademas que por supuesto no veras a nadie de antropologia, paleobiologia o historia afirmar de manera categorica un unico motivo para pintar las paredes.",
            "created_at": "2023-02-21T08:27:20.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627947540820766723",
            "text": "En el paleolitico no se cazaban animales todos los dias y desde luego cuando se hacia no se buscaba un enfrentamiento directo con una bestia fuerte. Se aprovechaban trampas naturales (como barrancos o desniveles) y animales mas vulnerables y manejables. https://t.co/EQCIOLUTQB",
            "created_at": "2023-02-21T08:25:14.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627721790301536276",
            "text": "Adenovirus y el peso\nhttps://t.co/Bs0jzNjU6B",
            "created_at": "2023-02-20T17:28:11.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627698934540865537",
            "text": "Hay que pelear por restaurar la sanidad publica con unas y dientes. https://t.co/lVhv6TqUAr",
            "created_at": "2023-02-20T15:57:21.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627687945414082560",
            "text": "Hasta que punto me estara volviendo loca la ruina de esta red social que hasta me planteo montar un podcast.",
            "created_at": "2023-02-20T15:13:41.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627687833002450944",
            "text": "@Picanumeros Muchas gracias, Pica. Menuda red social se nos esta quedando...",
            "created_at": "2023-02-20T15:13:15.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627680621370781696",
            "text": "No me llegan casi notificaciones, tengo que meterme en cada tuit uno a uno para leer las respuestas y aun asi no me salen todas (lo he comprobado viendo los tuits desde otra cuenta). Esto esta hecho pedazos.",
            "created_at": "2023-02-20T14:44:35.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627679131860074500",
            "text": "Si esto os deja en shock esperad a que un dia salga el tema en profundidad de tener hijes dentro de una relacion poliamorosa y como los crios extranan 0 cualquier cosa que les expliques al respecto. Los que lo convertis en un problema sois vosotres.",
            "created_at": "2023-02-20T14:38:40.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627678486054727680",
            "text": "Mira que me llegan pocas notificaciones de twitter pero las que me encuentro son para dar volteretas en el aire.",
            "created_at": "2023-02-20T14:36:06.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627678407499649025",
            "text": "Yo: igual nuestra vida no deberia girar en torno a una unica persona sino entender que cada tipo de relacion tiene valor en si mismo, sin convertirlo en un ranking.\n\nLa gente: 😱😱😱😱😱",
            "created_at": "2023-02-20T14:35:47.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627678144072122368",
            "text": "Aqui sentada esperando a que me expliquen que es lo que tanto miedo da para estar en shock por decir que reducir las relacines poliamorosas a follar mucho es una estupidez. Pero bueno, viniendo de quien pueda defender los vetos... https://t.co/yam47XmqfZ",
            "created_at": "2023-02-20T14:34:45.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627667877598838784",
            "text": "@jose_skynet Por eso nunca hay que dar nada por sentado!",
            "created_at": "2023-02-20T13:53:57.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627667674938351616",
            "text": "@MartaMadridR Pienso que hay un factor fuerte de que la gente simplemente culpabiliza y cree que quien no adelgaza es porque no quiere. Incluso muchos medicos lo piensan.",
            "created_at": "2023-02-20T13:53:08.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627644189541277702",
            "text": "De verdad que no me explico que haya dias que me sale hablar frances del tiron como en mi epoca buena del instituto y dias que me atranco cada dos palabras 😭",
            "created_at": "2023-02-20T12:19:49.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627603953943777281",
            "text": "Hola, chiquis ♥️ Twitter no esta ensenando mi contenido. Tampoco me llegan las notificaciones de las interacciones. Esta todo rotisimo, pero aqui sigo con mi divulgacion cientifica intentando aportar algo bueno.\n\n¿Me ayudais? Gracias. https://t.co/vJQOAtkL62",
            "created_at": "2023-02-20T09:39:56.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627588948594769920",
            "text": "@nikizmfr Mi ex era asi, no hubiera estudiado de no ser por becas y se creia que iba a ser rico como para quejarse de los impuestos de los ultimos tramos 🤡",
            "created_at": "2023-02-20T08:40:19.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627581967620243456",
            "text": "@xqTTs Bueno, ella no lo afirma, tiene sospechas muy fuertes como es normal y quiere una prueba de ADN",
            "created_at": "2023-02-20T08:12:34.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627387685194158080",
            "text": "Que curiosidades nos puedes contar sobre el cerebro? — Aunque las celulas \"protagonistas\" del cerebro suelen ser las neuronas, en realidad cada vez hay mas evidencia a favor de que las celulas gliales pueden ser mucho mas importan... https://t.co/4oMpdnf3hM",
            "created_at": "2023-02-19T19:20:34.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627386985097617408",
            "text": "Buenas Myles, conoces algun divulgador o youtuber que explique la ley trans tanto puntos a favor como en contra? ... — Elsa Ruiz Comica por ejemplo. Y para estos casos siempre hay que escuchar a la gente trans, no a los fachuzos y t... https://t.co/xvXPnup6gu",
            "created_at": "2023-02-19T19:17:47.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627385547701223425",
            "text": "Hola.\n\nSoy nuevo asi que pregunta quiza repetida pero bueno.\n\nTengo la sensacion de que toda la ficcion acerca de... — La verdad es que no :( De hecho si alguien las tiene, que las ponga por aqui o en Twitter, por favor.\n\nPD: yo est... https://t.co/THBDBStp2p",
            "created_at": "2023-02-19T19:12:04.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627385206473732099",
            "text": "¿Es muy malo si un personaje de tu historia tiene claros rasgos tuyo?\nSiempre he oido que eso es de mal escritor. — NO. NO NO NO Y NO. HAZ MILLONES DE SELF INSERTS, TODOS LOS QUE QUIERAS. SE LLEVA HACIENDO TODA LA VIDA, DESDE LA L... https://t.co/EgUR2ickM2",
            "created_at": "2023-02-19T19:10:43.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627384824280358913",
            "text": "Si te encontrases con un fantasma: ¿Que le dirias? — Le preguntaria si le gusta la banda sueca. https://t.co/cLnnIAHKom",
            "created_at": "2023-02-19T19:09:12.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627381194860990465",
            "text": "Hola Myles! Hay una definicion clara de que es la inteligencia? — La verdad es que no. Lo que hay es mucha pseudociencia integrada en la cultura popular, como la \"teoria de las inteligencias multiples\", cuyo ideador original admit... https://t.co/Ww9VbWxeOY",
            "created_at": "2023-02-19T18:54:46.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627380807714197504",
            "text": "¿Conoces algun paper o alguna buena fuente de informacion (divulgacion tambien) sobre fauna abisal? — No es mi especialidad pero hace poco descubri esta cuenta de TikTok sobre exploracion oceanica que habla tambien de fauna abisal... https://t.co/P2cowSRlCQ",
            "created_at": "2023-02-19T18:53:14.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627380431547994112",
            "text": "Buenas!\n\nEstoy realizando un proyecto sobre los gatos callejeros y de la problematica que causan y me he encontra... — El problema de estas cosas es que los gatos no cazan los animales que consideramos plaga de manera especifica; au... https://t.co/ITWDzXOvbU",
            "created_at": "2023-02-19T18:51:44.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627376577838292992",
            "text": "Me beberia cinco litros de bubble tea de matcha ahora mismo😭",
            "created_at": "2023-02-19T18:36:26.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627369678250057728",
            "text": "Si has llegado hasta aqui, espero que hayas aprendido algo nuevo y te agradeceria mucho que compartieras el hilo porque esta red social esta hecha pedazos 🥲\n\nPara todo lo demas, estoy en curiouscat: https://t.co/Yy1ZPtHofX",
            "created_at": "2023-02-19T18:09:01.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627369428705738758",
            "text": "... y de que si lo que verdaderamente nos preocupa es la salud, lo que debemos es apoyar politicas de investigacion, salud publica y mejora de la calidad de vida general de las personas.",
            "created_at": "2023-02-19T18:08:01.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627369423462883330",
            "text": "En lugar de culpabilizar a la gente con sobrepeso, que es mas probable que les produzca un TCA mas que ayudarles (y tener delgadez por un TCA NO es salud) podemos elegir ser mas conscientes de que nadie deberia vivir incomodo en su cuerpo, sea como sea este,",
            "created_at": "2023-02-19T18:08:00.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627369416563339264",
            "text": "¿Y como es que esto no se esta estudiando como si no hubiera un manana? Bueno, desde luego no es lo que mas interes genera actualmente en investigacion y tristemente vivimos en un mundo en el que ese interes es clave, pero precisamente por esto transmitir el conocimiento ayuda.",
            "created_at": "2023-02-19T18:07:58.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627367905804394496",
            "text": "Las interacciones geneticas y ambientales estan por estudiar; no existe ningun tratamiento efectivo ni vacuna contra este problema y no sabemos que podria identificar a las personas naturalmente resistentes a este tipo de virus.\nhttps://t.co/rgxKXODncc",
            "created_at": "2023-02-19T18:01:58.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627367544750309377",
            "text": "¿Y en humanos? ¿Si tienes el virus desarrollaras sobrepeso si o si? Parece ser que no, aunque entre las personas con normopeso el virus solo tiene una prevalencia del 10%, se trata de un asunto complejo y no absolutamente determinante. No es sencillo de estudiar.",
            "created_at": "2023-02-19T18:00:32.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627367305054195712",
            "text": "Otros grupos de investigacion realizaron mas pruebas con el Adv36: ratones, monos...\n\nEn todos los grupos habia aumento de peso post infeccion aunque no hubiera cambios en la dieta o la actividad fisica. https://t.co/FlJOfldFOx",
            "created_at": "2023-02-19T17:59:35.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627367293817610242",
            "text": "En su odisea por encontrar un tratamiento, Randy conocio a Dhurandhar, quien analizo una muestra de sangre de este hombre y vio que daba positivo para el Adv36.\n\nToda la culpa con la que los medicos habian cargado a Randy durante anos se disipo.",
            "created_at": "2023-02-19T17:59:32.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627367289799471104",
            "text": "Dhurandhar quiso seguir investigando este asunto pero no pudo emplear directamente el virus SMAM-1, asi que accedio a uno que podria ser una version mutada del mismo y que se transmite entre humanos: el Adv36, con el que repitio sus experimentos en gallinas y estos replicaron.",
            "created_at": "2023-02-19T17:59:31.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365495010693120",
            "text": "Randy explica que vive con un hambre insaciable constante y aun asi se adhiere a los tratamientos; tambien explica que los medicos a menudo juzgan a las personas con sobrepeso y las tratan mal.\n\nPensad lo duro que debe ser vivir asi y lo facil que es tener educacion.",
            "created_at": "2023-02-19T17:52:23.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365490090733571",
            "text": "aunque de momento no se haya probado la transmision de aves a humanos, no seria imposible y explicaria estas resistencias a las dietas, los medicamentos y otros tratamientos.\n\nPorque los animales no comian mas ni se movian menos, pero si aumentaban de peso.",
            "created_at": "2023-02-19T17:52:22.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365487033065472",
            "text": "En el articulo que os he dejado tambien se cuenta la historia de Randy, un granjero que pudo haberse infectado de nino con el virus al estar en contacto con gallinas y que desarrollo un cuadro de obesidad y diabetes resistentes a cualquier tratamiento;",
            "created_at": "2023-02-19T17:52:21.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365483560288259",
            "text": "Por otro lado, resulta curioso ver que entre ese grupo de gente no habia altos indices de colesterol ni trigliceridos, de hecho los tenian mejor que las personas que no habian sido infectadas por el virus.\n\nOtro motivo para dejar de pensar que sobrepeso = colesterol alto si o si.",
            "created_at": "2023-02-19T17:52:20.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365480770985985",
            "text": "Tras esta serie de experimentos que daban poco lugar a dudas, decidio ver si encontraba el virus en pacientes humanos, e hizo una prueba de anticuerpos entre sus pacientes: el 20% dio positivo, y entre ese grupo estaban los casos mas graves.\nhttps://t.co/r1llXlQq9L",
            "created_at": "2023-02-19T17:52:20.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365478262837254",
            "text": "Realizo una serie de experimentos en los que inoculo el virus en animales que nunca habian estado en contacto con el, y todos aumentaron de peso.\n\nOtro grupo de animales mezclaba algunos inoculados y otros sanos, y se contagiaron entre ellos, aumentando el peso de nuevo.",
            "created_at": "2023-02-19T17:52:19.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365475918151683",
            "text": "Los animales tenian higado graso, danos renales, depositos anormalmente grandes de grasa bajo el abdomen...  Y todos daban positivo para un virus que Ajinkya llamo SMAM-1.\n\nEsto desperto la curiosidad de Dhurandhar, quien se pregunto si en humanos podria pasar algo similar.",
            "created_at": "2023-02-19T17:52:19.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365472919224320",
            "text": "A finales de los noventa, Nikhil Dhurandhar (medico especializado en obesidad) estaba hablando S. M. Ajinkya (veterinario), quien le conto que habia descubierto un virus en pollos que los hacia engordar y tener problemas metabolicos hasta morir. https://t.co/VMKiERWs9r",
            "created_at": "2023-02-19T17:52:18.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365468125134854",
            "text": "En esta parte genetica tambien podemos incluir los problemas que dan lugar  a enfermedades que influyen en el peso, como la diabetes, los problemas de tiroides, etc... Pero poco se habla de un virus que se sabe que tambien influye en el peso de especies animales como la humana.",
            "created_at": "2023-02-19T17:52:17.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365465264717824",
            "text": "2) Una genetica favorable en este sentido (este factor es mucho mas complejo ya que hay muchos genes implicados interactuando entre si y con el ambiente)\nhttps://t.co/xsM0xSm4GL",
            "created_at": "2023-02-19T17:52:16.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365461510787072",
            "text": "estais responsabilizando a estas personas de algo que no pueden controlar asi como asi. La mayoria de la gente delgada en los paises \"desarrollados\" tiene:\n\n1) Un entorno con cierta estabilidad socioeconomica (no hace falta ser ricos, eh).\nhttps://t.co/NaQw7FXXTp",
            "created_at": "2023-02-19T17:52:15.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365457983422466",
            "text": "Primero de todo, lo que quiero que entendais es la idea de que hay que dejar de machacar a la gente gorda con su cuerpo, primero porque nadie tiene derecho a faltar asi al respeto a otra persona, segundo porque no la estais ayudando en absoluto y tercero porque...",
            "created_at": "2023-02-19T17:52:14.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627365455361875969",
            "text": "⚠️TW: peso, alimentacion, conductas alimentarias.\n\nDe todos los factores que popularmente se sabe que influyen en el peso, uno de los menos reconocidos es un virus. Si, como lo oyes: padecer ciertas infecciones viricas aumenta la probabilidad de subir de peso ⬇️",
            "created_at": "2023-02-19T17:52:14.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627265861202415618",
            "text": "@LostTransposon @DrXaverius @Oscar_Teix @Orimuz @rodrigogpeinado A ver, una cosita para los que no sois de campo. Recoger cosechas en luna llena es para tener algo de luz mientras trabajas, no por nada mistico-magico 🤣",
            "created_at": "2023-02-19T11:16:29.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627213293474512897",
            "text": "@Condesadedia Me encanta 🤣",
            "created_at": "2023-02-19T07:47:35.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627211628319047681",
            "text": "Cuando por ejemplo alguien intenta dibujar una linea recta y le sale torcida decimos \"eso esta que parece la carretera de Carcabuey\", que es un pueblo de al lado al que se accede por una carretera llena de curvas. Sirve para cualquier cosa que tendria que estar recta, pero no 🤣 https://t.co/KRH3UMD8IQ",
            "created_at": "2023-02-19T07:40:58.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627045145899139073",
            "text": "Bueno pues ya hemos visto blackface\n\nDe verdad 🥲",
            "created_at": "2023-02-18T20:39:26.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627043111443505152",
            "text": "El mundo si no hubiera existido nunca La Casa de Papel del Culo https://t.co/ZOPIhc7AvS",
            "created_at": "2023-02-18T20:31:21.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627040192136876038",
            "text": "Hay que viajar en el tiempo a impedir que nazca la persona que convirtio la Bella Ciao en una cancion de parranda.",
            "created_at": "2023-02-18T20:19:45.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1627035954530893824",
            "text": "Yo: mira, al menos este ano no hemos visto ningun disfraz racista.\n\n@Onysukis: no cantes victoria tan deprisa.\n\n7 segundos despues, vimos un disfraz racista con la cultura hawaiana.",
            "created_at": "2023-02-18T20:02:55.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626991776400547841",
            "text": "@Essan_07 Me alegra mucho leerte 🥺 muchas gracias",
            "created_at": "2023-02-18T17:07:22.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626901830050390017",
            "text": "At least I try... Bueno, intentemos asi: sube mas fotos tuyas por favor ;-; — No voy a subir fotos precisamente porque me lo pida alguien en anonimo por motivos que creo que todo el mundo se puede imaginar. https://t.co/nciSoDmsSC",
            "created_at": "2023-02-18T11:09:57.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626845941356429313",
            "text": "Tambien os digo desde el carino que no teneis que dejar claro que sois personas monogamas cada vez que interactuais con gente que no lo es de una forma en la que parece que nos dais permiso para existir 😅",
            "created_at": "2023-02-18T07:27:52.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626845345543081985",
            "text": "Por favor, no useis poligamia cuando se habla de poliamor, no son lo mismo. https://t.co/UkAKZsYKSr",
            "created_at": "2023-02-18T07:25:30.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626664642138234890",
            "text": "@arolapoch Gracias ♥️ a ver si da con la gente adecuada",
            "created_at": "2023-02-17T19:27:27.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626661469059178498",
            "text": "@ArletteMontilla Supongo que seran las citas de las candados. Por lo que he explicado, el poliamor jerarquico no me parece etico, y creo que es injusto equipararlo al poliamor general. No tengo esos problemas ahora que no entro en las jerarquias.",
            "created_at": "2023-02-17T19:14:50.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626655771025936396",
            "text": "@Artur61personal Bueno, depende de como definas las relaciones estables. Al final todo esto de la jerarquia nace de las dinamicas que dices.",
            "created_at": "2023-02-17T18:52:12.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626650368431034377",
            "text": "@ArletteMontilla Pero si yo no he dicho que sea el poliamor el problema ni mucho menos 🥲 estoy ahora mismo en una relacion poliamorosa con dos personas y soy mas feliz que nunca",
            "created_at": "2023-02-17T18:30:44.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626593553446244357",
            "text": "@AutRomaAutNihil Twitter no seria igual sin ti",
            "created_at": "2023-02-17T14:44:58.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626589417145249805",
            "text": "@Azeriak77 Lo tengo mas que superado, hablo de mis experiencias para tratar de ayudar a los demas",
            "created_at": "2023-02-17T14:28:32.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626566155300216833",
            "text": "@Artur61personal ¿De veras? 😳",
            "created_at": "2023-02-17T12:56:06.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626566042167173120",
            "text": "@ojalalynne Gracias jo",
            "created_at": "2023-02-17T12:55:39.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626563658321956866",
            "text": "Por favor no subas mas fotos tuyas, yo solo vengo aqui a leer tus opiniones y quiero que dejes de subir tus fotos... — Buen intento, de verdad. Pero ahora voy a dar una opinion que danara mi reputacion: la tortilla con cebolla no es... https://t.co/diAWDb1Eu2",
            "created_at": "2023-02-17T12:46:10.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626562728197345281",
            "text": "@PakoBlomkvist Es que de hecho en relaciones monogamas tambien hay muchos problemas de vetos con las amistades. Todo el rollo de los vetos es una mierda. Somos adultos capaces de hablar los problemas, funcionar por imposicion no tiene sentido.",
            "created_at": "2023-02-17T12:42:29.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626555806744190978",
            "text": "@bruja_coruja Eso es. Por este motivo tampoco me cuajan para nada las relaciones estas de \"haz lo que quieras pero que yo no me entere de nada\".",
            "created_at": "2023-02-17T12:14:58.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626555531497205761",
            "text": "@LauraLunaLu Al final me he lanzado a la piscina gracias a gente bonica como tu",
            "created_at": "2023-02-17T12:13:53.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626554661007200256",
            "text": "Y eso, muchisimas gracias por leerme a las personas que siempre me apoyais en esto, tanto las poliamorosas como las monogamas.\n\nSi esto lo leen quienes me hicieron dano: ojala la vida os haya ensenado a ser de otra manera, pero a mi no volvais jamas. Ahora soy yo quien lo decide.",
            "created_at": "2023-02-17T12:10:25.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626553966644326400",
            "text": "Tambien os cuento esto para volver a hacer enfasis sobre que poliamor no quiere decir estar todo el dia con mas y mas gente (aunque haya quien se empene en vivirlo asi); cada vinculo o posible vinculo importa y puede doler mucho perderlo, y mas sin que tu hayas podido hacer nada.",
            "created_at": "2023-02-17T12:07:40.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626553964203241472",
            "text": "No soy lo que se podria llamar una persona \"enamoradiza\", no es comun que alguien me llame la atencion en lo romantico-sexual. Ya antes de los vetos me costaba establecer esas relaciones y confiar en la gente, y despues pues ya os podeis imaginar.",
            "created_at": "2023-02-17T12:07:39.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626553334613135362",
            "text": "de el y eso no hace que el maltrato sea menos malo; siempre que haya una dinamica jerarquica va a haber esta clase de abuso hacia las personas que estan \"por debajo\" en la jerarquia.\n\nY volviendo a lo personal: yo nunca accedi a esas dinamicas y me las comi igual.",
            "created_at": "2023-02-17T12:05:09.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626553332209799168",
            "text": "Por ultimo (y ya me callo, de verdad), mucha gente suele decir que hay personas que entran en la dinamica de la jerarquia de manera voluntaria y consciente, y entonces esta bien.\n\nPues no lo esta. Mucha gente soporta maltratos de muchos tipos porque no saben detectarlo ni salir+",
            "created_at": "2023-02-17T12:05:08.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626552802964021251",
            "text": "Clasificar a las personas como \"de primera\" o \"de segunda\" es cruel y es herencia de ideas monogamas que como digo, centran la vida social en el matrimonio tradicional. Por autodenominarnos poliamoroses no somos automaticamente personas sin esta clase de ideas interiorizadas.",
            "created_at": "2023-02-17T12:03:02.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626552800837619712",
            "text": "El matrimonio reconocido legalmente, o el tener descendencia, etc... No son motivo ni excusa para establecer una jerarquia. Tampoco por casarse o tener hijos dos personas pasan a tener una relacion cerrada o monogama.",
            "created_at": "2023-02-17T12:03:02.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626552798497103876",
            "text": "A veces, en las relaciones poliamorosas, la gente puede elegir casarse legalmente por muchos motivos (ventajas fiscales, legales, medicas...) y de hecho la ausencia de una figura legal que reconozca estas uniones desampara a mucha gente (pero ese es tema para otro hilo).",
            "created_at": "2023-02-17T12:03:01.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626551634841989124",
            "text": "Creo que esta idea de \"desjerarquizar\" las relaciones en general, tengas una relacion monogama o no, es importante e interesante en la sociedad en la que vivimos, porque nos ayuda a tener verdaderas redes de apoyo y a tener una vida social mas sana.",
            "created_at": "2023-02-17T11:58:24.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626551358491922432",
            "text": "mis amigues, distintos miembros de mi familia de sangre... Y no tengo por que aspirar a que mi vida gire en torno a ser la media naranja de otra persona como si fuera lo mas importante y nada mas a su lado.",
            "created_at": "2023-02-17T11:57:18.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626551356352868354",
            "text": "Personalmente el poliamor tambien me ha ayudado a cuestionar esto: no es que las relaciones romanticas o sexoafectivas sean las mejores, las mas prioritarias o importantes. Puedo querer en igual \"cantidad\" (no me convence el termino pero espero que se entienda) a mis parejas, +",
            "created_at": "2023-02-17T11:57:17.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626550788737712128",
            "text": "Tener relaciones poliamorosas no jerarquicas tampoco es sencillo porque toda la sociedad esta construida de acuerdo a la monogamia y a las jerarquias que establece: te casas con una persona porque la quieres mas que a nadie, y luego van los distintos grados de seres queridos.",
            "created_at": "2023-02-17T11:55:02.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626550506641399809",
            "text": "Por eso, como decia, no esta bien entender el poliamor como hartarse a follar con mucha gente diferente, porque no va de eso. Si no estas haciendo un esfuerzo por deshacerte de prejuicios e ideas de la monogamia toxica, si no vas  a cuestionarte nada, no tiene sentido.",
            "created_at": "2023-02-17T11:53:55.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626550176700661760",
            "text": "Gestionar relaciones poliamorosas no es sencillo y definitivamente no es para todo el mundo. Hay muchos comportamientos que tienen que replantearse y no todo el mundo quiere hacer este esfuerzo, asi que van dejando el desastre a su paso para su propia satisfaccion.",
            "created_at": "2023-02-17T11:52:36.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        },
        {
            "tweet_id": "1626549588009136128",
            "text": "En todos los vetos vives una situacion en la que te imponen algo y si tu no quieres pues te jodes y bailas. No hay opcion a que escuchen tu opinion, tus sentimientos ni nada. Todos mis vetos han acabado con bloqueos en todas las redes y borrado de mensajes.",
            "created_at": "2023-02-17T11:50:16.000Z",
            "user_id": "352501486",
            "username": "Mylestring"
        }
    ]
}