{
    "data": [
        {
            "tweet_id": "1628360210266877952",
            "text": "Y a todo esto, gracias al expolio de nuestros recursos naturales, Iberdrola gana 4.339 millones de euros en 2022, un 12% mas que el ano anterior\n\nhttps://t.co/nF9ikTf3Dc",
            "created_at": "2023-02-22T11:45:02.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1628351996498436096",
            "text": "Vuelve el crudo invierno, con nieve a 500 metros en el norte y heladas en casi toda la Peninsula: El jueves se producira un bajonazo en los termometros, con hasta 10° menos que el dia anterior en el norte y el centro \nhttps://t.co/btdTDpUpA2 via @el_pais",
            "created_at": "2023-02-22T11:12:23.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1628340144070688768",
            "text": "@rescodedios Abrazo!",
            "created_at": "2023-02-22T10:25:18.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1628338706577858560",
            "text": "Y partiamos, como ahora, de ambos embalses llenos.\n\nNo es sequia, es expolio.",
            "created_at": "2023-02-22T10:19:35.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1628338702106652674",
            "text": "Como puede verse en los graficos, el nivel del agua en Alcantara y Valdecanas esta ya por debajo ya del que tenia por estas fechas en 2021, ano en el que se produjo la gran catastrofe en Monfrague por los salvajes desembalses que realizo Iberdrola durante la primavera y el verano https://t.co/iOgQTAbyUa",
            "created_at": "2023-02-22T10:19:34.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1628338695433592834",
            "text": "A este consumo hay que sumarle los 318 Hm3 que IBERDROLA gasto durante las tres semanas anteriores. En menos de un mes se ha cargado 400 Hm3. 400.000 millones de litros de agua, el equivalente al consumo de toda la poblacion extremena durante 6 anos. Y en solo cuatro semanas! https://t.co/j2r5m0tM7Y",
            "created_at": "2023-02-22T10:19:32.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1628338688366112769",
            "text": "IBERDROLA sigue a lo suyo. Esta semana se ha cargado 82 Hm3 (49 en Alcantara y 33 en Valdecanas), 82.000 millones de litros de agua, que se dice pronto. Una cantidad suficiente para asegurar el consumo total de los 390.000 habitantes de la provincia de Caceres durante 3 anos. https://t.co/wgBmlPmqVH",
            "created_at": "2023-02-22T10:19:31.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1628335529287720963",
            "text": "@rescodedios Que bien se te entiende, Victor!",
            "created_at": "2023-02-22T10:06:57.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1628257272013942785",
            "text": "La semana laboral de cuatro dias triunfa en Reino Unido: La gran mayoria de las empresas que han participado en el ensayo de los ultimos seis meses han prorrogado el esquema de trabajo o lo han adoptado de modo definitivo \nhttps://t.co/LuaK4jSJF4 via @el_pais",
            "created_at": "2023-02-22T04:55:59.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1628128075824218112",
            "text": "@davidkamino Entonces si que vendrian empresas, simplemente porque tendria la energia mas barata de Espana y produciendo aqui serian mucho mas competitivas en el mercado nacional y europeo. Fijate si es importante el debate sobre la energia.",
            "created_at": "2023-02-21T20:22:37.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1628127706054361088",
            "text": "@davidkamino Si descontamos el precio de la red de transporte, que no tenemos por que pagar, ni el 30% de las perdidas de la red de Alta, que tampoco tenemos por que asumir, entonces si tendriamos la energia mas barata del pais y seriamos muchisimo mas competitivos.",
            "created_at": "2023-02-21T20:21:08.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1628127374733705217",
            "text": "@davidkamino Jajaja! No has entendido nada, ni vas a entenderlo tampoco por mucho que te lo expliquen, me temo. Estamos pagando la energia mas cara de Espana porque pagamos el transporte, y las perdidas, hasta los lugares de consumo. Ese y no otro es el debate.",
            "created_at": "2023-02-21T20:19:49.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627957906367737856",
            "text": "Si su directora hubiera subido a recoger uno, hubiera podido denunciar la politica contra la Espana vaciada, el negocio de las plantas fotovoltaicas, de la guerra en Ucrania y del “si es si”. Nunca lo sabremos. Si sabemos que Alemania la premio y que Espana la margino.\n(5/5)",
            "created_at": "2023-02-21T09:06:25.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627957904035676163",
            "text": "Alcarràs, que denuncia la sustitucion de una plantacion de melocotoneros por un parque de placas solares, se quedo sin un solo premio.\n(4/5)",
            "created_at": "2023-02-21T09:06:24.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627957901250658304",
            "text": "Esa podria ser la explicacion que algunos buscan para entender las razones de que solo tres peliculas se repartieran todos y cada uno de los galardones, quedando excluidas de los mismos otras cintas que, ademas, venian avaladas por el reconocimiento internacional.\n(3/5)",
            "created_at": "2023-02-21T09:06:24.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627957899220639745",
            "text": "Debe ser que esa guerra no merece la repulsa de alguna izquierda cinefila o que quienes tenian intencion de hablar de los criminales de guerra y de “solo si es si” se quedaron con la palabra en la boca por no haber recibido ni uno solo de los premios a los que optaban.\n(2/5)",
            "created_at": "2023-02-21T09:06:23.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627957896922165250",
            "text": "Sorprende que en la Gala de los Goya no hubiera una sola palabra de conmiseracion para las victimas de los violadores sueltos o con penas rebajadas por la “ley del solo si es si” o contra la guerra de Ucrania...\n\nPor Juan Carlos Rodriguez Ibarra \n\n(1/5)\n\nhttps://t.co/rozIUj1MoD",
            "created_at": "2023-02-21T09:06:23.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627780588085317632",
            "text": "Toda la oposicion resalta que los ceses del Presidente de Renfe y la Secretaria de Estado de Transportes no se deben a los fallos del tren en Extremadura, si no a la chapuza cantabra y asturiana, lo que apunta en el debe de la Junta y el PSOE extremeno \nhttps://t.co/ECUPeJblYN",
            "created_at": "2023-02-20T21:21:49.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627726609242329096",
            "text": "Hoy es el dia internacional del gato...\nAqui los mios, Gatillo y la Princesa Nubia, posando para la posteridad. https://t.co/splsCMl9kS",
            "created_at": "2023-02-20T17:47:19.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627722717058170892",
            "text": "Segun Fedea, el paro efectivo, que incluye a los fijos discontinuos que no trabajan ni cobran mientras estan inactivos, ha vuelto a los niveles de enero de 2020, con 3,56 millones de personas",
            "created_at": "2023-02-20T17:31:52.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627722714130546701",
            "text": "El espejismo de la mejoria del desempleo: vuelve a haber 3,5 millones de 'parados'\nhttps://t.co/UXWUAAsrQp via @voz_populi",
            "created_at": "2023-02-20T17:31:51.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627712456842780678",
            "text": "La semana arranca con lluvia de barro y acaba con nieve en Extremadura: Se preve la llegada de dos embolsamientos de aire frio, uno al principio y otro al final de la semana https://t.co/Hi2tAnf1KG via @hoyextremadura",
            "created_at": "2023-02-20T16:51:05.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627710696233353217",
            "text": "@davidkamino ¿Y cuanto han bajado la energia para que esos proyectos vengan aqui? ¿Acaso tu la pagas mas barata? 😂😂😂",
            "created_at": "2023-02-20T16:44:06.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627710352698875905",
            "text": "Por si quedaba alguna duda... El Gobierno cede a la presion de Barbon y Revilla con la salida de Pardo de Vera y Taboas antes de que se complete la investigacion sobre los convoyes que no cabian por los tuneles de Asturias y Cantabria...\nhttps://t.co/5Q7PF6CNKG via @el_pais",
            "created_at": "2023-02-20T16:42:44.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627670605930676227",
            "text": "@monikova @TalaveraAyto Es insoportable este desprecio, que merece una contestacion adecuada y en linea con el maltrato que recibimos de estos autenticos canallas.",
            "created_at": "2023-02-20T14:04:47.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627669884661297156",
            "text": "Hay alguien en la Junta de Extremadura? Algun Diputado en el Congreso o algo? Hay que acabar con este desprecio ya! O nos respetan o vamos a tener que hacernos respetar!!!",
            "created_at": "2023-02-20T14:01:55.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627669883029782528",
            "text": "El Plan B, es decir, el proyecto tecnico para licitar la electrificacion de la linea desde Talayuela hasta Toledo va a tardar 3 ANOS!!! en elaborarse. Y despues, dotar de presupuesto, licitarlas, adjudicarlas... En fin, que llegaremos a 2028/2029 y la via ferrea sin electrificar.",
            "created_at": "2023-02-20T14:01:55.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627669880169287680",
            "text": "EL GOBIERNO SIGUE TOMANDONOS EL PELO CON EL TREN\nExtremadura es la region que mas energia electrica pone en la red de alta para el abastecimiento de las regiones desarrolladas, pero no tendremos AVE hasta 2030, segun la informacion oficial del Gobierno. \n\nhttps://t.co/yXd7Y0Yhxk",
            "created_at": "2023-02-20T14:01:54.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627614586810638342",
            "text": "Un gobernante que miente a los ciudadanos no es un democrata, por mucho que gobierne una democracia...\nPor @Antonio_Cano_ \n\nhttps://t.co/CYvKQxeKBQ via @TheObjective_es",
            "created_at": "2023-02-20T10:22:11.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627578119199633411",
            "text": "El “Ave de Extremadura” que inauguro Sanchez la vuelve a liar: Pasajeros sentados en el suelo, otros sentados en el bano, mareos... La falta de respeto a esta tierra es tan clamorosa como intolerable. ¿A quien cesaran hoy? https://t.co/HZMGDdbQrC",
            "created_at": "2023-02-20T07:57:17.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627558482684571648",
            "text": "Sanchez se rodea de “lo mejor” para sacar adelante sus politicas. #PactandoPoliticasDeEstadoConDelincuentes https://t.co/NrYnjns4KO",
            "created_at": "2023-02-20T06:39:15.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627422284645384192",
            "text": "@jorgecaleya Clarisimo. Asi no, desde luego. Porque no es sostenible, por mucho que pueda ser renovable la energia que produzca. Como no lo es el embalse de Alcantara, ni los dos de Torrejon, ni el de Valdecanas....",
            "created_at": "2023-02-19T21:38:03.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627411527342129152",
            "text": "@rocioglezsol Habra que intentar que el problema entre en la agenda politica. Cuando los ciudadanos tomen conciencia de lo que sucede, la politica reaccionara.",
            "created_at": "2023-02-19T20:55:18.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627403079959162885",
            "text": "@tobiasrom @ACCIONAEnergia Pues imagina lo de: “Por ti. Por el planeta” de una de las empresas que mas dano nos hacen a nosotros y le hacen al planeta: Iberdrola.",
            "created_at": "2023-02-19T20:21:44.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627402665406697473",
            "text": "@rocioglezsol Hora es de que reaccionemos, Rocio.",
            "created_at": "2023-02-19T20:20:05.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627402428327858176",
            "text": "@jorgecaleya No hay de que, Jorge.",
            "created_at": "2023-02-19T20:19:09.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627382012653731842",
            "text": "@jorgecaleya De la fotovoltaica de Iberdrola en USAGRE (Badajoz), la mas grande de Europa, declarada ilegal por sentencia del Tribunal Superior de Justicia de Extremadura, que ha ordenado su levantamiento total. Hay varios procesados por corrupcion, politicos y empresarios.",
            "created_at": "2023-02-19T18:58:01.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627381085934952450",
            "text": "@fxgarrido Desde luego que no.",
            "created_at": "2023-02-19T18:54:20.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627372751664160768",
            "text": "El supervisor de las vacunas desvela que 111 espanoles han muerto por dosis defectuosas contra la COVID-19, aunque una asociacion considera que podrian ser 11.100 fallecidos en total, ya que solo se suelen notificar el 1% de las reacciones adversas \n\nhttps://t.co/fVHtd6QQo1",
            "created_at": "2023-02-19T18:21:13.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627307816854728708",
            "text": "Ahora Extremadura va camino de perder el millon de habitantes, con una poblacion cada vez mas envejecida.\n\nEntonces como ahora, hubo un clarisimo ganador: IBERDROLA. Y entonces como ahora hubo un clarisimo perdedor: los extremenos. https://t.co/mxPNQ9S2NA",
            "created_at": "2023-02-19T14:03:12.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627307809502003201",
            "text": "El precio que entonces pagamos fue que la mitad de los extremenos tuvieron que irse a la emigracion, a trabajar en el desarrollo que nuestra energia y nuestros trabajadores ayudaron a crear en otras zonas del pais. https://t.co/sdhHq3Ak6w",
            "created_at": "2023-02-19T14:03:10.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627307800048066560",
            "text": "El beneficio que Extremadura y los extremenos obtienen por lo que la Junta de Extremadura llama revolucion fotovoltaica es el mismo que obtuvimos con las grandes centrales hidroelectricas de los anos 60 del pasado siglo y con el liderazgo nuclear de los 70: CERO PATATERO https://t.co/GXDOhJNeuJ",
            "created_at": "2023-02-19T14:03:08.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627254972621488128",
            "text": "@Quixote1967 @hoyextremadura Y Castilla y Leon y Aragon aun peor, si cabe.",
            "created_at": "2023-02-19T10:33:13.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627250377048436736",
            "text": "Los expertos avisan: faltan 150.000 puntos de carga para poder pasarse al coche electrico. Para que no haya problemas es necesario que haya un punto de carga por cada 200 coches. En total necesitariamos 164.425 puntos. Y por ahora, solo hay 15.000 https://t.co/yEaeSROM7t",
            "created_at": "2023-02-19T10:14:57.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627249067943202816",
            "text": "Desaparecen 16.764 empresas en el primer mes del ano, de las que el 92% tenian menos de diez trabajadores. Agricultura y ganaderia, comercio y hosteleria, los sectores mas castigados",
            "created_at": "2023-02-19T10:09:45.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627249065820913667",
            "text": "Mas de 15.000 pequenas empresas echan el cierre en enero asfixiadas por la inflacion\n\nhttps://t.co/di27OUnl7h via @voz_populi",
            "created_at": "2023-02-19T10:09:44.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627223527328710657",
            "text": "Cuando uno de cada cuatro vecinos superan esa edad se consideran municipios muy envejecidos, algo que sucede en el 67,3% de las localidades extremenas. En concreto, son 261 municipios y la mayoria estan en la provincia de Caceres.",
            "created_at": "2023-02-19T08:28:15.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627223525521084417",
            "text": "De las 388 localidades de la region extremena, en 357 mas del 20% de su poblacion tiene 65 anos o los supera; en algunos pueblos lo que antes eran colegios ahora son espacios para mayores.",
            "created_at": "2023-02-19T08:28:15.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627223523692347393",
            "text": "La falta de expectativas lleva poco a poco a la muerte a nuestro medio rural, el verdadero drama de esta tierra\n\nEl 92% de los municipios de Extremadura cuentan con una poblacion vieja o muy vieja\n\nhttps://t.co/UQbfEjgcSG via @hoyextremadura",
            "created_at": "2023-02-19T08:28:15.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1627030281692512258",
            "text": "Sanchez es abucheado en la Mercedes Benz - Fashion Week Madrid: «¡Traidor! ¡Que te vote Txapote!»: Acompanado de su mujer, Begona Gomez, fue recibido con gritos de «¡Fuera!» y «¡Viva Espana!» \n\nhttps://t.co/3KBe1D5TOd via @TheObjective_es",
            "created_at": "2023-02-18T19:40:22.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626971604910587904",
            "text": "@wildequus @jerolozano24 Imaginatela.",
            "created_at": "2023-02-18T15:47:12.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626923995458043904",
            "text": "De IBERDROLA ya, si eso, en otra vida, ¿no?\n\nLa estrategia de Transicion Ecologica reconoce el dano causado por el “aprovechamiento intensivo” y contempla crear perimetros donde restringir la extraccion de agua...\n\nhttps://t.co/hXYPUQjpd2 via @eldiarioes",
            "created_at": "2023-02-18T12:38:01.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626921771583545344",
            "text": "@jerolozano24 Yo creo que hay bastantes mas. Alrededor de 350 me temo, salvo algunas honrosas excepciones.",
            "created_at": "2023-02-18T12:29:11.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626688278534533121",
            "text": "La turbadora fotografia que nos recuerda que la naturaleza no es una pelicula de Disney \nhttps://t.co/WoAlykMM3J",
            "created_at": "2023-02-17T21:01:22.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626632373830811674",
            "text": "La reforma del delito de uso irregular de caudales publicos tampoco sirve para esquivar penas elevadas de prision para Jove y Salvado",
            "created_at": "2023-02-17T17:19:13.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626632265097785344",
            "text": "La Fiscalia burla a Sanchez y pide hasta siete anos de prision a los cargos intermedios de ERC por el referendum ilegal de independencia de Cataluna\n https://t.co/lbxTXmDwf3",
            "created_at": "2023-02-17T17:18:48.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626631006282186769",
            "text": "El embajador galo airea en publico las diferencias sobre el tubo: Madrid quiere que solo bombee hidrogeno verde hacia al norte y Paris que tambien envie hidrogeno nuclear hacia el sur, como tienen acordado y firmado Sanchez y Macron.",
            "created_at": "2023-02-17T17:13:47.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626631003723759616",
            "text": "Ya solo faltaba que enfademos al vecino del norte por la soberbia con la que se maneja la Tercera Vicepresidenta de Sanchez: Francia y Espana elevan la tension diplomatica y amenazan el hidroducto H2Med\n\nhttps://t.co/yvccAri2ee",
            "created_at": "2023-02-17T17:13:47.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626629546572120074",
            "text": "Ya solo faltaba que enfademos tambien al vecino del norte por la soberbia de la Tercera Vicepresidenta de Sanchez... https://t.co/6AtyWKD6fM",
            "created_at": "2023-02-17T17:07:59.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626604603075616772",
            "text": "@TabernaGemelas @JavierCarrandi @JaVi_MoRen0 Hasta el muro de presa de Torrejon Tajo hay 90, los ultimos 7,5 kms dentro del Parque Nacional de Monfrague, exactamente, asi que fijese si le afecta ¿Necesita usted algun dato mas?",
            "created_at": "2023-02-17T15:28:52.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626341233445462017",
            "text": "Las afectadas por la ley del “solo si es si” se organizan y plantean que el Estado las indemnice \nhttps://t.co/REpi6Eym1y",
            "created_at": "2023-02-16T22:02:20.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626273760197197825",
            "text": "@maguilar63 @CopeExtremadura Por supuesto que si. Y si fueras tu tambien, muchacho. Pero tu por quien me has tomado?",
            "created_at": "2023-02-16T17:34:13.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1626273423776268289",
            "text": "@JavierCarrandi @JaVi_MoRen0 Eso no es verdad. La produccion hidroelectrica, que ademas esta prohibida en ese embalse por afectar a Monfrague, no es la prioritaria alli. Hay muchos abastecimientos que dependen de el, como por ejemplo Caceres, con 100.000 habitantes.",
            "created_at": "2023-02-16T17:32:53.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625975014838206479",
            "text": "@YaExtremadura Verde Iberdrola debe ser la potencia esa. La electrica gano aqui mas de 6.000 millones de euros el ano pasado y no dejo un solo euro (en IVA solo habrian sido 1.260 millones y otros tantos en sociedades). Todo se fue al Pais Vasco y nosotros con la energia mas cara de Espana.",
            "created_at": "2023-02-15T21:47:07.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625960605810130948",
            "text": "@Aivanyeste Asi es. No te quepa la menor duda.",
            "created_at": "2023-02-15T20:49:51.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625957212785967109",
            "text": "@Aivanyeste Si. Es muy importante eso, pero para ello hemos de conseguir que no se persiga a la gente que usa, aprovecha y gestiona el monte, en sus facetas agricola, ganadera, forestal y cinegetica, Ivan.",
            "created_at": "2023-02-15T20:36:23.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625913035377213460",
            "text": "Nos acompanaran y participaran tambien en el acto Guillermo Fernandez Vara, Presidente de la Junta de Extremadura, y Begona Garcia Bernal, Consejera de Agricultura. La presentacion correra a cargo de Rocio Martinez Sampere, Directora de la Fundacion Felipe Gonzalez.",
            "created_at": "2023-02-15T17:40:50.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625913033921814528",
            "text": "Sera en el Salon de Actos del Museo Helga de Alvear, organizado por la Fundacion Felipe Gonzalez en colaboracion con la Junta de Extremadura y con un formato similar a los actos que organizamos en Toledo y Zaragoza.",
            "created_at": "2023-02-15T17:40:49.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625913032294400005",
            "text": "Ya esta confirmado:\nEl proximo dia 15 de marzo, a partir de las 11h de la manana, Felipe Gonzalez, Victor Resco, Marc Castellnou y yo estaremos en Caceres hablando de incendios\n\nMEGAINCENDIOS, ENTRE EL CAOS Y LA OPORTUNIDAD\nCaceres, 15 de marzo de 2023\nMuseo Helga de Alvear",
            "created_at": "2023-02-15T17:40:49.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625881705000185857",
            "text": "@Irenirima Pues pareces mas joven ocho anos despues, Irene",
            "created_at": "2023-02-15T15:36:20.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625865615499034625",
            "text": "El Gobierno vasco premia a los etarras con celdas individuales mientras el resto comparte: El colapso en la prision de Martutene ha derivado en un trato de favor por parte de Urkullu hacia los internos de ETA frente al resto de reclusos \nhttps://t.co/MHqxnvmVdn @TheObjective_es",
            "created_at": "2023-02-15T14:32:24.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625834167605817346",
            "text": "@maguilar63 Guardate tus fakes para quien quiera comprartelos, graciosillo sin gracia. Los hechos son los hechos y fotos como esa y mas intimas las tienes en internet de los dirigentes de aqui y esas no son Fakes como esa, muchacho.",
            "created_at": "2023-02-15T12:27:26.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625833288047726592",
            "text": "@pilarpe23800441 Asi es, Pilar. Necesitamos diputados que defiendan esta tierra y los extremenos, no a Sanchez, ni a Feijoo, ni a Iglesias. Al final nuestros diputados obedecen a Rufianes, Junqueras y Otegis, pero no a Extremadura.",
            "created_at": "2023-02-15T12:23:57.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625828009994338307",
            "text": "Extremadura: La inflacion subyacente escala hasta el 7,5 por ciento y los alimentos cuestan un 15 por ciento mas que el ano pasado, pese a las medidas del Gobierno",
            "created_at": "2023-02-15T12:02:58.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625828008299831297",
            "text": "La inflacion se situo en el 6,6 por ciento en Extremadura al cierre de enero https://t.co/HCF5bXfdaO via @COPE",
            "created_at": "2023-02-15T12:02:58.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625814912424345601",
            "text": "@ingdemontes Gracias por compartir, amigos",
            "created_at": "2023-02-15T11:10:55.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625765386846187523",
            "text": "El Diputado del BNG dice alto y claro en el Congreso lo que muchos extremenos pensamos https://t.co/AlzXjqey6f",
            "created_at": "2023-02-15T07:54:08.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625762102408364035",
            "text": "Recordemos que los intolerables abusos de Iberdrola en nuestro Parque Nacional son posibles gracias a la complicidad de la Junta de Extremadura y el Gobierno de Espana. Algun dia sabremos por que.",
            "created_at": "2023-02-15T07:41:05.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625762096624328705",
            "text": "Como venimos denunciando desde hace dos anos ya, los aprovechamientos hidroelectricos que afectan a Monfrague estan prohibidos por la Ley desde el dia 5 de diciembre de 2020.",
            "created_at": "2023-02-15T07:41:03.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625762093747081218",
            "text": "Si IBERDROLA continua gastando agua a este ritmo, en solo cuatro meses el rio Tajo estara completamente seco a su paso por Monfrague.",
            "created_at": "2023-02-15T07:41:03.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625762091066961921",
            "text": "A los 114 Hm3 de agua fundidos por Iberdrola en la ultima semana, que equivalen a 7 embalses completos como el de Torrejon-Tietar, hay que unir los 204 Hm3 que desaparecieron en las dos semanas anteriores, lo que supone el 10% de la capacidad maxima del embalse. https://t.co/dwbFKwAkz2",
            "created_at": "2023-02-15T07:41:02.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625762084246937602",
            "text": "Iberdrola se funde en una semana otros 114 Hm3 del agua embalsada en Alcantara, con el silencio complice de la Junta de Extremadura y el Gobierno de Espana https://t.co/AP3b6WOGGS",
            "created_at": "2023-02-15T07:41:00.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625390669412945921",
            "text": "@Garcia_Duran_ @ExpositoCOPE @JaVi_MoRen0 Cuestion de tiempo.... Y de petit suisse. Nada que no tenga remedio.",
            "created_at": "2023-02-14T07:05:08.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625212921725722636",
            "text": "@Garcia_Duran_ @ExpositoCOPE @JaVi_MoRen0 Sin duda. Y ahi estas tu con ellos. Un abrazo!",
            "created_at": "2023-02-13T19:18:50.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625207836614483968",
            "text": "@JaVi_MoRen0 @ExpositoCOPE A ti siempre, Javi! Un abrazo!",
            "created_at": "2023-02-13T18:58:37.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625204086780923905",
            "text": "Con ellos rindo homenaje al gran hacer de todos los profesionales que hacen radio en Espana. Mientras esten al otro lado, nunca estaremos solos.\n\nGracias por estar siempre ahi!\n\nFeliz Dia de La Radio!!!\n\n@ExpositoCOPE \n@JaVi_MoRen0 \n\n#DiaMundialdelaRadio https://t.co/0Yf3kljBqg",
            "created_at": "2023-02-13T18:43:43.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625204040354111488",
            "text": "Ellos son dos grandes amigos a los que siempre les estare agradecido: Angel Exposito, Director de La Linterna de la COPE y Javi Moreno, Director de Herrera en COPE Extremadura.\n\n@ExpositoCOPE \n@JaVi_MoRen0 \n\n#DiaMundialdelaRadio https://t.co/rfLcOHljIZ",
            "created_at": "2023-02-13T18:43:32.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625203991008231424",
            "text": "Un dia como hoy es imposible no recordar el enorme esfuerzo que hicieron dos grandisimos profesionales de la radio espanola para informar sobre los grandes incendios forestales que sufrimos este verano. \n\n@ExpositoCOPE \n@JaVi_MoRen0 \n\n#DiaMundialdelaRadio https://t.co/zMmRzDwBjc",
            "created_at": "2023-02-13T18:43:20.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625133979841007617",
            "text": "Sanchez felicito por carta al rey emerito, con motivo del 85 cumpleanos de D. Juan Carlos, mientras Albares ordenaba al embajador espanol en Abu Dabi que no le recibiera: “A ese ni agua”, fue la orden dada al embajador por el Ministro de Exteriores\nhttps://t.co/Nyg1nswNc1 @COPE",
            "created_at": "2023-02-13T14:05:08.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625112261030297601",
            "text": "El Supremo rechaza que el derogado delito de sedicion pueda entenderse ahora castigado con el nuevo delito de desordenes publicos, indicando que la reforma penal de Sanchez deja impunes los procesos secesionistas que no vayan acompanados de actos de violencia o intimidacion.",
            "created_at": "2023-02-13T12:38:50.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625112259230937089",
            "text": "El Tribunal Supremo ha mantenido hoy la condena de inhabilitacion por 13 anos a Oriol Junqueras, por un delito de desobediencia en concurso con malversacion, lo que supone que no podra aspirar a ningun cargo publico hasta 2031...\nhttps://t.co/27VVGwFAmL",
            "created_at": "2023-02-13T12:38:50.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625080296575041536",
            "text": "@PardoEimil No, no. ¿Como van a gastar ellos algo en una cosa que no les da ingentes beneficios? No se llamarian Iberdrola, ni serian los mayores expoliadores de recursos naturales que hay en Espana y, sobre todo, en Extremadura, que tienen la proteccion de la Junta.",
            "created_at": "2023-02-13T10:31:49.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625050577011986438",
            "text": "Amigos de Monfrague presentara en los proximos dias una querella criminal ante la Fiscalia Anticorrupcion contra los responsables de la empresa, del Parque Nacional y de la Junta de Extremadura, que fueron previamente advertidos de la ilegalidad que cometerian si lo autorizaban.",
            "created_at": "2023-02-13T08:33:44.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625050569571201025",
            "text": "A las gentes de Monfrague, y a la mayoria de las personas que habitan en el entorno de las areas protegidas no les dejan realizar sus labores agricolas, ganaderas, forestales y cinegeticas tradicionales, amenazando con sanciones a la poca gente que va quedando en el medio rural.",
            "created_at": "2023-02-13T08:33:42.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625050567566323715",
            "text": "La razon por la que el gobierno autonomo ha autorizado el nuevo tendido aereo ilegal es que “le sale muy caro a Iberdrola hacerlo subterraneo”.",
            "created_at": "2023-02-13T08:33:41.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625050565465063424",
            "text": "Y lo ha hecho a pesar de que la Ley establece que dicha linea HA DE SER OBLIGATORIAMENTE SUBTERRANEA, precisamente para evitar el riesgo de colision a centenares de grandes aves que pasan a diario por la zona del nuevo tendido electrico, muy cerca del Salto del Gitano.",
            "created_at": "2023-02-13T08:33:41.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625050562491187200",
            "text": "A pesar de la prohibicion, y de datos tan demoledores para la conservacion de las aves, la Junta de Extremadura ha autorizado recientemente la construccion de una linea electrica nueva, en tendido aereo, para dar servicio a la Ermita de la Virgen de Monfrague.",
            "created_at": "2023-02-13T08:33:40.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625050559190384641",
            "text": "La mayor parte de la muerte de aves se producen por colision o electrocucion en tendidos electricos, que estan prohibidos por la Ley  en Monfrague, pero la Junta de Extremadura permite que Iberdrola y Red Electrica mantengan decenas de kms ilegales en el Parque Nacional. https://t.co/D9gGaiaOdk",
            "created_at": "2023-02-13T08:33:39.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625005411320446976",
            "text": "@albertokapi @bru_wuili Es un atropello contra el patrimonio publico de todos y los recursos naturales, que tambien son de todos. A Iberdrola la ecologia que le interesa es la del dinero que gana, no hay mas. Incumplen la ley a diario, destruyen Monfrague, que es Parque Nacional, y se rien de nosotros.",
            "created_at": "2023-02-13T05:34:15.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        },
        {
            "tweet_id": "1625003807397609475",
            "text": "@doikea De los grandes.",
            "created_at": "2023-02-13T05:27:53.000Z",
            "user_id": "805407073",
            "username": "PacoCastanares"
        }
    ]
}