{
    "data": [
        {
            "tweet_id": "1628356873815572480",
            "text": "La indignacion se expande al enterarnos de que Enriquez Negreira sacaba grandes cantidades en metalico a cuenta de los pagos del Barca, sin acreditar nunca su destino. Sera imposible que la sombra de la sospecha sobre compra de arbitros se diluya nunca. https://t.co/UzaLn9S9iG",
            "created_at": "2023-02-22T11:31:46.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1628308043820572673",
            "text": "Un pais como el nuestro en el que faltan medicos y enfermeras estudia facilitar su jubilacion a los 60. Vaya sorpresa. https://t.co/l0Dp8uvP8K",
            "created_at": "2023-02-22T08:17:44.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1627949028519321601",
            "text": "@pedroj_ramirez Lo anomalo es que quien sigue causando un estropicio mucho mayor, al empenarse en meter su mal disenada ley del 'Si es si' en los estrictos tuneles del Derecho Penal, continue siendo ministra.",
            "created_at": "2023-02-21T08:31:08.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1627949026866827264",
            "text": "Isabel Pardo de Vera e Isaias Taboas han pagado como responsables politicos por el escandalo de los trenes. Era logico que Moncloa entregara cabezas a los presidentes de Asturias y Cantabria de cara al 28-M.",
            "created_at": "2023-02-21T08:31:08.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1627239185399570432",
            "text": "Mi carta del director de este domingo en @elespanolcom: \nUn gallo llamado Irene https://t.co/dSsan7bZrt",
            "created_at": "2023-02-19T09:30:29.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1626504033836978186",
            "text": "El caso del directivo arbitral 'vendido' al Barca lleva camino de ser la punta del iceberg de la corrupcion del futbol espanol.  https://t.co/NhvAoHRa8j",
            "created_at": "2023-02-17T08:49:15.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1626315806484078596",
            "text": "Ampliamos nuestra ventaja como el diario mas leido de la prensa espanola segun GfK https://t.co/5yv2XLqkQP",
            "created_at": "2023-02-16T20:21:18.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1626148070793654273",
            "text": "La frivolidad con que el PSOE va a asumir la autodeterminacion de genero en la ley Trans va a tener consecuencias mas graves que la chapuza del 'Si es si'. Sera un sintoma ver a Carmen Calvo romper la disciplina de grupo y a mujeres progresistas protestar ante el Congreso.",
            "created_at": "2023-02-16T09:14:47.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1625774750709448704",
            "text": "Que esperpento del gobierno de coalicion, con Podemos orquestando la obstruccion de Bildu y Esquerra a la rectificacion del 'Si es si' con la que el PSOE trata en vano de cortar la hemorragia electoral. Sanchez va a saber por fin lo que es no dormir por las noches.",
            "created_at": "2023-02-15T08:31:20.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1625054053855002624",
            "text": "Yolanda Diaz podria convertir a Sumar en la tercera fuerza con 53 escanos, pero no impediria la victoria de Feijoo. ¿Como va a pactar Feijoo con un individuo como Abascal que le considera de izquierdas y le reprocha hasta que vaya a los Goya? https://t.co/Fe9DyXp7ca",
            "created_at": "2023-02-13T08:47:33.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1624845815666573313",
            "text": "Por una Espana en la que Sanchez y Feijoo se saluden en los Goya\n https://t.co/zIuRov29On",
            "created_at": "2023-02-12T19:00:05.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1624686843835953152",
            "text": "Mi carta del director de este domingo en @elespanolcom: Sanchez en su niquiscocio https://t.co/743iaJSpGr",
            "created_at": "2023-02-12T08:28:23.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1623614604227010560",
            "text": "Seria tan injusto que fuera Pilar Llop -que ni siquiera era ministra cuando se aprobo la ley- quien pagara el pato del \"Si es si\", que los rumores sobre su destitucion solo adquieren sentido si Sanchez estuviera buscando una coartada para quitarse de enmedio a Irene Montero.",
            "created_at": "2023-02-09T09:27:41.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1623235089986473986",
            "text": "Solo la ridicula mocion de censura con Tamames como mascaron de proa de Vox puede sacar a Sanchez del enredo en el que esta metido. Quiza se trate de eso.\nhttps://t.co/5M8GwnlFl7",
            "created_at": "2023-02-08T08:19:38.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1622878662432284678",
            "text": "No habia manera de que el tren de la ley del \"Si es si\" cupiera en el tunel del sentido comun. Por eso no ha habido mas remedio que relegar a Irene Montero y Belarra al vagon de cola, a sabiendas de que en ningun caso saltaran del tren. https://t.co/z8AetroNCH",
            "created_at": "2023-02-07T08:43:19.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1622518568309997569",
            "text": "Montero sigue \"enrocada\" -la expresion es de Rita Maestre- en su ley del \"Si es si\" y ya acusa a la ministra de Justicia de alegar \"lo mismo que el PP\". O Sanchez le echa un ordago, o seguira la sangria de rebajas y votos. Hasta un 90% de votantes del PSOE le pide que lo haga.",
            "created_at": "2023-02-06T08:52:26.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1622142165601091585",
            "text": "Mi carta del director de este domingo en @elespanolcom: \nRamon, no lo hagas https://t.co/eUh37gKRzV",
            "created_at": "2023-02-05T07:56:44.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1621088314383077376",
            "text": "Muchas empresas han aumentado sus ingresos gracias a la inflacion -el Estado la que mas- y en el caso de los bancos la subida de tipos ha puesto fin a un ciclo de resultados menguantes. Cientos de miles de pequenos accionistas se beneficiaran de ello. https://t.co/jzqHn2rbXs",
            "created_at": "2023-02-02T10:09:07.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1620752819564285952",
            "text": "No, ayer no fue el dia de Pedro Sanchez. \n\nTratar de endosarle a Feijoo episodios de corrupcion de hace 15 o 20 anos es absurdo y esteril. https://t.co/zFBfm26uuB",
            "created_at": "2023-02-01T11:55:58.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1620347191867981829",
            "text": "No hay forma mas inutil de afrontar los problemas que negar su realidad. Eso es lo que ha hecho el Gobierno durante cuatro meses con la ley del \"Si es si\". Ahora habla de rectificar pero elude la insostenible equiparacion entre abuso y agresion sexual.",
            "created_at": "2023-01-31T09:04:09.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1619589187405246464",
            "text": "Mi carta del director de este domingo en @elespanolcom: \nHerrumbrosos tanques https://t.co/KGmHccXpoy",
            "created_at": "2023-01-29T06:52:07.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1618895975187193857",
            "text": "@pedroj_ramirez Es lo peor de ese limbo legal: ni siquiera podemos hablar de una negligencia policial que requiera de una investigacion especifica\nhttps://t.co/COau9srml1",
            "created_at": "2023-01-27T08:57:32.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1618895973572386817",
            "text": "El dato es estremecedor.\n\nHacia siete meses que se habia dictado una orden de expulsion contra el yihadista asesino de Algeciras, pero seguia en Espana, al igual que el 97% de las personas en la misma situacion.",
            "created_at": "2023-01-27T08:57:32.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1618537273078829062",
            "text": "@pedroj_ramirez ...las declaraciones prudentes de Juanma Moreno, Feijoo y Arrimadas; y el silencio vergonzante de esa izquierda que enseguida reacciona a los crimenes machistas. Como si el pobre sacristan hubiera tenido que ser sacristana (2/2)",
            "created_at": "2023-01-26T09:12:11.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1618537271350775809",
            "text": "El asesinato de Algeciras nos asoma al abismo del fanatismo yihadista. Respecto a las reacciones politicas, tres actitudes distintas: el oportunismo de Abascal dando rienda suelta a su xenofobia indiscriminada... (1/2)",
            "created_at": "2023-01-26T09:12:11.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1618163696278069254",
            "text": "La pregunta sin respuesta que atane al futuro de la humanidad es si el envio de los Abrams norteamericanos y los Leopard alemanes a Ucrania empujara a Putin hacia la negociacion o hacia la escalada del conflicto con las armas nucleares como nueva alternativa.",
            "created_at": "2023-01-25T08:27:43.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1617832499735846912",
            "text": "El Gobierno esta desbordado por el repunte de los crimenes machistas. Es verdad que no hay soluciones magicas y que hace falta consenso social. Ni Montero ni sus colaboradoras estan en condiciones de liderarlo. Y menos con su obstinacion de no modificar la ley del 'Si es si'",
            "created_at": "2023-01-24T10:31:40.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1617446386361933824",
            "text": "La doble batalla que tiene que ganar Feijoo es la electoral y para hacerlo cuanto mas se aferre al centro y a la moderacion, mejor. Sin quedarse corto, pero sin pasarse. Su juego es el de las Siete y Media.\n \nhttps://t.co/lnbq1E300A",
            "created_at": "2023-01-23T08:57:23.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1617054192371122176",
            "text": "Mi carta del director de este domingo en @elespanolcom: Por que Feijoo tiene en sus manos a Sanchez https://t.co/gRUG2tZ6bx",
            "created_at": "2023-01-22T06:58:57.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1616348529269645312",
            "text": "¿Hasta donde llegara la capacidad camaleonica de Sanchez y a cuantos espanoles lograra convencer o confundir? La respuesta, despues de la publicidad... electoral. https://t.co/8aaaXewv5u",
            "created_at": "2023-01-20T08:14:54.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1616016683352686594",
            "text": "Desde que, a iniciativa de Podemos, se ha impuesto el tope del 2% a su subida, los alquileres se han disparado. \n\n¿Por que? Porque los propietarios se protegen al sacar la vivienda nueva y los inquilinos pactan por encima del tope por miedo a que les cancelen el contrato vigente.",
            "created_at": "2023-01-19T10:16:16.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1615632068142141441",
            "text": "La penultima ocurrencia de Montero es proponer que todos los delincuentes sexuales excarcelados gracias a su ley-bumeran sean controlados mediante dispositivos electronicos. ¿No seria mas util modificar la ley para que los 200 ya beneficiados no se conviertan en 300, 400 o mil?",
            "created_at": "2023-01-18T08:47:56.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1615261334056189954",
            "text": "Si Manueco no consigue que Vox renuncie a implantar ese protocolo para las embarazadas con deseos de abortar y tampoco se atreve a romper con Vox, Feijoo tendra que instarle a ello. Esta visto que con Vox no caben medias tintas. https://t.co/fTaW7mgDgo",
            "created_at": "2023-01-17T08:14:46.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1614907904666095618",
            "text": "La apuesta de Feijoo es inequivoca: si convence de que no gobernara con Vox ni dependera de ellos, tendra una gran ventaja sobre un Sanchez que lleva en el lote a Podemos, a Bildu y a ERC. La credibilidad de Feijoo solo tiene un agujero: Castilla y Leon.\nhttps://t.co/j0W8e2QUhL",
            "created_at": "2023-01-16T08:50:22.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1613828998961799169",
            "text": "Nace @madridtotal_ee, toda la informacion de la capital y de la comunidad en El Espanol https://t.co/1pZ4mWZfl4",
            "created_at": "2023-01-13T09:23:11.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1613825481748496384",
            "text": "La Ley del \"Si es si\" ha beneficiado ya a 165 agresores sexuales. El ultimo es el asesino del nino de Lardero, la localidad proxima a la casa de mi infancia. ¿Que pensara la familia de la risas frivolas de la numero dos de Montero y sus palmeras a sueldo? Mejor no imaginarlo.",
            "created_at": "2023-01-13T09:09:12.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1613458767345061889",
            "text": "Mas alla de los cliches, es muy clarificador que las primeras palabras de Candido Conde-Pumpido como presidente del Constitucional hayan sido para descartar la autodeterminacion. No sera el quien ayude a romper Espana. https://t.co/AL4Ymz6OcG",
            "created_at": "2023-01-12T08:52:01.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1613130979459170304",
            "text": "No tiene perdon que el Gobierno haya renunciado a modificar la ley del \"Si es si\" para no dejar en evidencia a Irene Montero. Porque el problema no son los 140 agresores ya beneficiados, sino los que lo seran en el futuro por las nuevas condenas sin engrosar ninguna estadistica",
            "created_at": "2023-01-11T11:09:30.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1612738144436195328",
            "text": "En contra de lo que dicen los cerebros de Moncloa, Feijoo sigue creyendo que las elecciones se ganan en el centro. ¿Entraremos al fin en la era de la post polarizacion?\nhttps://t.co/Olongea37u",
            "created_at": "2023-01-10T09:08:31.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1612379579448016897",
            "text": "Lo que los asaltantes pedian ayer en Brasil no era la vuelta de su lider sino de los generales. Y a Lula no le tildaban de ilegitimo, como a Biden, sino de comunista. Y es que no hay combinacion mas explosiva que la del fanatismo con la ignorancia.",
            "created_at": "2023-01-09T09:23:42.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1612015777468788738",
            "text": "Mi carta del director de este domingo en @elespanolcom: Los lobatos que un dia devoraran a Sanchez https://t.co/XA0cSHbVgS",
            "created_at": "2023-01-08T09:18:05.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1610541556599033858",
            "text": "Nicolas Redondo Urbieta fue uno de los hombres mas integros y consecuentes que he conocido. Aun recuerdo su llamada de apoyo en 1989 cuando me destituyeron en Diario 16. Mi ultimo encuentro con el  fue en el aniversario de la huelga general. Su familia puede estar orgullosa. https://t.co/BGIV44YWQ1",
            "created_at": "2023-01-04T07:40:04.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1610385885018595330",
            "text": "El PSOE se resigna y no reprende a Page: lo ve un mal necesario para retener Castilla-La Mancha https://t.co/D7CXdhxgep",
            "created_at": "2023-01-03T21:21:29.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1610328484064231426",
            "text": "La entrada en prision de seis expoliticos por los ERE marca un fin de epoca en el PSOE andaluz https://t.co/EquagMiEIU",
            "created_at": "2023-01-03T17:33:23.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1610271772988809222",
            "text": "El PSOE andaluz, ante el reto de su 'refundacion' https://t.co/y1lcwiz8NH",
            "created_at": "2023-01-03T13:48:02.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1610214227263856640",
            "text": "Sanchez gestiona fondos UE sin control externo desde hace 2 anos gracias a una argucia en el Congreso https://t.co/6pxvHLPigT",
            "created_at": "2023-01-03T09:59:22.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1609834345656614913",
            "text": "Garcia-Page: \"Si pasa con la malversacion lo mismo que con los violadores, nos daremos un tiro en el pie\" https://t.co/CsESFdy7zf",
            "created_at": "2023-01-02T08:49:51.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1608390959837941760",
            "text": "Las gasolineras avisan: en enero los usuarios pagaran entre 23 y 26 centimos mas por el combustible https://t.co/V88YQnkDnd",
            "created_at": "2022-12-29T09:14:21.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1608208073759363077",
            "text": "El alcalde de Valencia y cargos de la Generalitat se meten a actores contra la derecha y la prensa critica https://t.co/e2KBYXSLzj",
            "created_at": "2022-12-28T21:07:38.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1608026578209882112",
            "text": "Un trabajador del PSOE valenciano revela por primera vez que el partido se financio de forma ilegal https://t.co/v6SWDfrrbU",
            "created_at": "2022-12-28T09:06:26.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1608019871694032897",
            "text": "El voto de Maria Luisa Segoviano sera clave para elegir al nuevo presidente del Constitucional https://t.co/eAiotIPClT",
            "created_at": "2022-12-28T08:39:47.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1606925896858075137",
            "text": "Mi carta del director de este domingo en @elespanolcom: Sanchez y el TC: prohibido apedrear la catedral https://t.co/tc6r6uLtol",
            "created_at": "2022-12-25T08:12:43.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1606250922451009538",
            "text": "Una oferta para el TC que Sanchez no puede rechazar https://t.co/erEqMDZF9S",
            "created_at": "2022-12-23T11:30:37.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1605488299107401728",
            "text": "Al sector conservador le falta un voto para elegir al candidato progresista que mas le gusta. Al PP le convendria que sus afines levantaran el veto al juez Bandres. El desenlace seria el mismo, pero venceria en la batalla por el relato.\nhttps://t.co/cLdbPXRoMd",
            "created_at": "2022-12-21T09:00:13.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1605120139292282883",
            "text": "El Tribunal Constitucional ha impuesto la justicia parlamentaria https://t.co/ZWBECJz0BH",
            "created_at": "2022-12-20T08:37:17.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1604758584683888640",
            "text": "Debe quedar claro que lo unico que se dirime hoy en el TC es si su toma de control por el Gobierno se va a producir con malos modales o con buena educacion legislativa.\nhttps://t.co/fyInVI7NTd",
            "created_at": "2022-12-19T08:40:36.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1604390161609023488",
            "text": "Mi carta del director de este domingo en @elespanolcom: 'El Sonambulo' de Bellini https://t.co/RH9oT0BU0Y",
            "created_at": "2022-12-18T08:16:37.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1603673854034976769",
            "text": "EL ESPANOL culmina su gran ano como lider absoluto de la prensa espanola segun datos de GfK DAM https://t.co/5CCKxiACEh",
            "created_at": "2022-12-16T08:50:16.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1603671180925337600",
            "text": "La habilidad de Sanchez para tergiversar la realidad es pasmosa. El presidente se hizo ayer la victima nada menos que de un “complot para amordazar al Congreso”, tildando de insolito que se haya convocado un pleno del TC para examinar el r... https://t.co/ZMVBoJtUMw",
            "created_at": "2022-12-16T08:39:38.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1602941529756237824",
            "text": "Page tiene razon: que \"no nos tomen por tontos\" maquillando las concesiones a ERC con la homologacion europea o la pacificacion de Cataluna. Es lamentable que otros socialistas honrados finjan creerse esas pamemas. Sanchez esta instalado en el oportunismo https://t.co/iSX7DSp8fU",
            "created_at": "2022-12-14T08:20:16.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1602578711152402433",
            "text": "Puede parecer broma, pero una treintena de altos cargos de ERC que con el Codigo Penal vigente pasarian seis anos en la carcel ahora ni siquiera llegaran a pisarla. Asi funciona el \"Gobierno de la gente\".\nhttps://t.co/ao3hzQRt72",
            "created_at": "2022-12-13T08:18:33.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1602252895184896000",
            "text": "Resulta ante todo pintoresco, a continuacion lamentable, y finalmente tremendo, que nuestro presidente este desarrollando un plan B para desjudicializar el debate que consiste en acabar no con los delincuentes, sino con los delitos, siempre que tengan una cobertura politica.",
            "created_at": "2022-12-12T10:43:53.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1601847757018484738",
            "text": "Mi carta del director de este domingo en @elespanolcom: El dilema de Ciudadanos https://t.co/MZfSK1VMqq",
            "created_at": "2022-12-11T07:54:00.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1599308513041227776",
            "text": "Mi carta del director de este domingo en @elespanolcom: Por exhumar a Franco y no inhumar a Irene https://t.co/QXxrUhqMZW",
            "created_at": "2022-12-04T07:43:57.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1598236436108566529",
            "text": "La profundidad serena la ha aportado Lamban, al imaginar una \"Espana mejor\" en la que Fernandez -el presidente de la gestora que sucedio a Rubalcaba- y no Sanchez se hubiera hecho con el liderazgo del PSOE. La izquierda del consenso sigue siendo posible https://t.co/RTahTwWmh7",
            "created_at": "2022-12-01T08:43:54.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1596784869153026048",
            "text": "Mi carta del director de este domingo en @elespanolcom: Goleada en el estercolero https://t.co/IXPM2rgncj via @elespanolcom",
            "created_at": "2022-11-27T08:35:54.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1596060534570369024",
            "text": "Sanchex termina la semana liderando un bloque de cemento con el que ha sacado holgadamente el Presupuesto y los nuevos impuestos. ¿Cual ha sido el pegamento magico? Una vez mas Vox, cuyos malos modales y mensajes machistas han dado cohesion a la izquierda. https://t.co/BKQH3BLiCu",
            "created_at": "2022-11-25T08:37:39.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1595883180699287553",
            "text": "El respeto es el primer requisito del amor https://t.co/26cWkjwrSk",
            "created_at": "2022-11-24T20:52:55.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1595702149002178561",
            "text": "@pedroj_ramirez Mientras los futbolistas alemanes taparon sus bocas en protesta por la censura del brazalete arcoiris y Dinamarca anuncio su marcha de la FIFA, nuestra actitud esta siendo pasiva y conformista ante la violacion de los derechos humanos.",
            "created_at": "2022-11-24T08:53:33.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1595702147294924801",
            "text": "El exito deportivo que supuso la historica goleada a una seleccion tan menor como Costa Rica no puede tapar la incomodidad politica de ver a nuestro Rey junto al infame Infantino, legitimando el Mundial de Qatar.",
            "created_at": "2022-11-24T08:53:33.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1595339032875114496",
            "text": "Sanchez es un maestro en el metodo Ollendorf -pregunte que yo dire lo que me de la gana- pero se paso de frenada. La propaganda lo aguanta todo, pero acusar al PP de oponerse a la Ley del Divorcio -cuando ni siquiera existia- resulto como minimo pintoresco\nhttps://t.co/ngsapeg6me",
            "created_at": "2022-11-23T08:50:40.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1594986115496382464",
            "text": "Los ingleses renunciaron a exhibir el anunciado brazalete arcoiris, en defensa de la libertad sexual, plegandose a las exigencias de la FIFA. Es lamentable que la seleccion espanola ni siquiera se plantee nada parecido.\nhttps://t.co/xuU5dLmmQr",
            "created_at": "2022-11-22T09:28:18.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1594662670116229122",
            "text": "La apertura del Mundial de Qatar confirmo los peores temores. La familia Al Thani utilizo esa plataforma para borrar a las mujeres y para exhibirse junto al siniestro MBS, considerado inductor del descuartizamiento del periodista Khasogghi. https://t.co/SoqVkp8EYP",
            "created_at": "2022-11-21T12:03:02.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1594237288128475136",
            "text": "Mi carta del director de este domingo en @elespanolcom: La chapucera prodigiosa https://t.co/b036IqMR4w",
            "created_at": "2022-11-20T07:52:43.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1593204629021814787",
            "text": "La cruda realidad es que las excarcelaciones y reducciones de condena son fruto de la aplicacion automatica de lo legislado por la ministra mas incompetente de la historia de la democracia. Se le advirtio. Y ella siguio adelante, amparada en la inhibicion de Pedro Sanchez.",
            "created_at": "2022-11-17T11:29:18.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1592480201757319171",
            "text": "Proxima estacion: malversacion. \nLa vineta de Tomas Serrano de hoy en @elespanolcom https://t.co/ZMLqgL97Od",
            "created_at": "2022-11-15T11:30:41.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1592441973922844673",
            "text": "Con las tropas ucranianas cruzando el Dnieper, y con Zelenski aludiendo a Crimea al hablar de \"paz en todo el territorio\", no parece que un Putin diplomaticamente aislado y humillado tenga ya bazas para exigir contrapartidas. Su retirada supondria su caida https://t.co/5qh7LcWjkf",
            "created_at": "2022-11-15T08:58:47.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1592155680412094464",
            "text": "El Leon de EL ESPANOL ruge con fuerza en todo el mundo. Este diario ya es el tercer sitio de noticias mas leido en castellano https://t.co/kscS6DnHDp",
            "created_at": "2022-11-14T14:01:09.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1592075484900253696",
            "text": "Tomas Gomez: \"Hay que votar contra Sanchez cuando haya primarias... es un populista hueco\" https://t.co/4SIh94UlNo",
            "created_at": "2022-11-14T08:42:29.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1591692255718526977",
            "text": "Mi carta del director de este domingo en @elespanolcom: Sanchez vuela los puentes con el PP ¿y con el PSOE? https://t.co/FbVr06jEbA",
            "created_at": "2022-11-13T07:19:40.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1590986361477238786",
            "text": "Sanchez ha dado un paso gravisimo al entregar a ERC la rebaja de la sedicion que le exigia para aprobar los PGE y facilitar su continuidad en la Moncloa hasta el final de la legislatura. Algo sencillamente obsceno: convierte la desproteccion de la democracia en moneda de cambio",
            "created_at": "2022-11-11T08:34:42.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1590627970171146241",
            "text": "La Sanidad madrilena es de las mejores de Europa con una gran oferta hospitalaria. Otra cosa es que la atencion primaria este desbordada desde la pandemia por falta de medicos y por un marco de gestion publica funcionarial y sin estimulos. Pero eso atane a todas las comunidades.",
            "created_at": "2022-11-10T08:50:35.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1589906939504463873",
            "text": "Las predicciones pueden sonar apocalipticas, pero la ciencia avala que la humanidad camina hacia el desastre. Al menos la COP sirve para recordarnoslo. Todos podemos hacer algo. Para empezar, la guerra de Ucrania debe acelerar la inversion en renovables https://t.co/4YQbawWhsc",
            "created_at": "2022-11-08T09:05:28.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1589535037988524032",
            "text": "Los vaivenes de Feijoo han erosionado su imagen. Sanchez comete graves errores y ejecuta pactos obscenos pero transmite determinacion. Feijoo ha abierto el flanco debil de su dependencia del ala dura del PP y esa es la brecha por la que le alancea el PSOE https://t.co/OUAHEM0qcd",
            "created_at": "2022-11-07T08:27:39.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1589190636049403905",
            "text": "Mi carta del director de este domingo en @elespanolcom: La noche ucraniana en la que BHL leyo el destino de Ayuso https://t.co/YAq4Xv607X",
            "created_at": "2022-11-06T09:39:08.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1588455970706972672",
            "text": "@pedroj_ramirez Las emocionantes intervenciones de las mujeres de Mariupol, el entusiasta apoyo que recibieron de Bernard-Henri Levy, la vision empresarial de Jose Manuel Entrecanales y el carisma de Ancelotti enmarcaron una gala inolvidable.\nhttps://t.co/FcJJhcGA8l",
            "created_at": "2022-11-04T08:59:50.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1588455968857128960",
            "text": "Todos los leones de EL ESPANOL podemos sentirnos orgullosos de las buenas vibraciones que se crearon anoche en la entrega de los premios de nuestro septimo aniversario.  https://t.co/QqyJxx0BqG",
            "created_at": "2022-11-04T08:59:49.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1587727922068078603",
            "text": "Tanto Feijoo como Sanchez han salido tocados de la ruptura del pacto sobre la Justicia pero de distinta manera. El presidente del PP parece mas debil que antes por ceder a las presiones y el jefe del Gobierno parece aun mas irresponsable por anunciar la rebaja de la sedicion.",
            "created_at": "2022-11-02T08:46:49.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1587050181647802369",
            "text": "Los SMS cifrados de Quim Torra al 'CNI catalan' para controlar las redes sociales: \"Os necesitare\" https://t.co/F976ROzX9k",
            "created_at": "2022-10-31T11:53:43.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1587006491487264772",
            "text": "America Latina consuma su giro a la izquierda en un inquietante clima de division y polarizacion extrema. Esperemos que nunca en Espana suceda nada parecido. Como dijo Lincoln, \"una casa dividida en su interior no puede prevalecer\".\nhttps://t.co/SREL2J2Iw4",
            "created_at": "2022-10-31T09:00:07.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1586634557536731137",
            "text": "Mi carta del director de este domingo en @elespanolcom: Un error de Feijoo: el pacto, antidoto de la sedicion https://t.co/t9lcr1f3ke",
            "created_at": "2022-10-30T08:22:11.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1585901293717131265",
            "text": "Hoy hace 40 anos que concluyo la Transicion y comenzo el \"cambio\". La izquierda volvio al poder desde la Segunda Republica. Como bien recuerda Sotillos en EL ESPANOL, fue Suarez quien trajo la democracia, pero hubo un momento en que Gonzalez la personifico https://t.co/SVVb8ZzdJf",
            "created_at": "2022-10-28T07:48:27.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1585548529736499203",
            "text": "Nuestras multinacionales ganan el dinero fuera favoreciendo a cientos de miles de pequenos accionistas espanoles. El dilema fiscal es el de siempre: favorecer o no la creacion de riqueza para que haya mas base imponible. https://t.co/nkxfAMouQU",
            "created_at": "2022-10-27T08:26:42.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1585192613950496772",
            "text": "La grabacion que la Guardia Civil realizo en 2019 a cuatro miembros del llamado \"CNI catalan\" prueba que los hombres de Puigdemont suenan con \"acciones de comandos\" para conseguir la secesion por la fuerza. https://t.co/QCLIHXJfjg",
            "created_at": "2022-10-26T08:52:25.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1584473729480151040",
            "text": "Todo indica que Sanchez va a ceder en la Ley Trans frente a Podemos, y Zapatero ya le ha echado un cable diciendo que \"no afecta a los derechos de las mujeres\". Que equivocados estan ambos y el tiempo lo demostrara.\nhttps://t.co/rXUMXvWYnb",
            "created_at": "2022-10-24T09:15:49.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1584096135181848576",
            "text": "Mi carta del director de este domingo en @elespanolcom #ForoEdTech \n\nMalaga otra vez contra el “¡vivan las caenas!” https://t.co/FIRcuc8LzW",
            "created_at": "2022-10-23T08:15:24.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1583360160155983872",
            "text": "Lo unico que les falta a los \"tories\" es el retorno de Boris Johnson. Asi las cosas, lo menos malo seria recurrir a las urnas y dar una oportunidad a los laboristas de reconciliarse con la UE.\nhttps://t.co/vmadRy1rJ2",
            "created_at": "2022-10-21T07:30:54.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1583033236380585984",
            "text": "#ForoEdTech Malaga juega en la liga de cual va a ser la gran capital mediterranea en las proximas decadas https://t.co/UerBqXKP2u",
            "created_at": "2022-10-20T09:51:49.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1582637679019061249",
            "text": "Sanchez y Feijoo blindan el pacto de la Justicia rebajando la agresividad de sus reproches\nhttps://t.co/9K7up7dvDR",
            "created_at": "2022-10-19T07:40:01.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        },
        {
            "tweet_id": "1582637534085095425",
            "text": "Bolanos y Pons respiran tranquilos. Sus jefes no derribaron el castillo de naipes del Poder Judicial que tanto les esta costando levantar. Habra pacto pronto. En el inevitable reparto de cromos saldra ganando el PSOE y tal vez por eso Sanchez aparco los improperios contra Feijoo.",
            "created_at": "2022-10-19T07:39:26.000Z",
            "user_id": "263780425",
            "username": "pedroj_ramirez"
        }
    ]
}