{
    "data": [
        {
            "tweet_id": "1626564746517401605",
            "text": "Mo'Kalamity (Monica Tavares) nacio en la isla africana lusofona de Cabo Verde y se crio y vive en Paris. Pero canta, sobre todo, en ingles. Esta cancion, “Le Puovoir” (2018), es en frances y la canta con Tiken Jah Fakoly, de Costa de Marfil: https://t.co/VWFMMVJcY8 #viernesreggae https://t.co/oPimUlCwIw",
            "created_at": "2023-02-17T12:50:30.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1624774139084001283",
            "text": "@Superclochard @JoaquinPalacin @chunta @EstauAragones @isabelasobras @Jramonceresuela @Miguel__Jaime @GregorioBriz @Moronyka @_chemasalvador @netaksp Respeto que quieras que el proximo presidente de Aragon sea Jorge Azcon. Pero yo no. Un saludo.",
            "created_at": "2023-02-12T14:15:16.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1624074239513952256",
            "text": "Protoje es de lo mejor del reggae actual. Hijo de la cantante jamaicana Lorna Bennett y de Michael Ollivierre, cantante de calipso de San Vicente y las Granadinas. En “Switch It Up” canta con Koffee https://t.co/ar0moNykXS “Dem say dem love wi but dat ah yesterday” #viernesreggae https://t.co/dBPGcKKvWL",
            "created_at": "2023-02-10T15:54:07.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1621508257801203712",
            "text": "Girl I've Got a Date, de Alton Ellis &amp; The Flames, es considerada una de las canciones fundacionales del rocksteady https://t.co/CydKKz4KI5 La primera cancion que uso el nuevo nombre tambien fue de Ellis, Rocksteady: “You got to do this new dance”. Las dos de 1967 #viernesreggae https://t.co/Q0JPOIukFN",
            "created_at": "2023-02-03T13:57:49.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1621206404978671619",
            "text": "Tras iluminar tuneles de Sarrion y Formiche, hemos invertido 233.000 € en mejorar 10 km de la Via Verde de Ojos Negros cerca de Teruel: poda de vegetacion, perfilado de cunetas, arreglo de firme, senaletica, areas de descanso, talanqueras... En 2023 invertiremos otros 300.000 €. https://t.co/qVTujLKCtV",
            "created_at": "2023-02-02T17:58:22.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1620886407630962690",
            "text": "Yo ahora podria escribir libremente lo que pienso sobre Marruecos. Un marroqui no podria hacerlo. Y un saharaui que viva bajo la ocupacion marroqui todavia menos. De esto va.",
            "created_at": "2023-02-01T20:46:48.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1620421319618879489",
            "text": "Soro exige al Ayuntamiento de Zaragoza que aporte la documentacion para firmar en febrero el convenio de vivienda https://t.co/9iYcHJUH6x",
            "created_at": "2023-01-31T13:58:43.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1620135130294525952",
            "text": "@RPicarralero Es que explicar algo a quien no quiere entender...",
            "created_at": "2023-01-30T19:01:30.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1619430096829554689",
            "text": "Muchisimas gracias a todos mis haters por dedicarme unos minutos de su valioso tiempo. 🤗",
            "created_at": "2023-01-28T20:19:57.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1619299736951074816",
            "text": "Estaba convencido de que la expresion “ladran, luego cabalgamos” aparece en el Quijote. Pero no. Por lo visto, procede del poeta aleman Johann Wolfgang von Goethe, que en 1808 publico el poema Ladran (Kläffer): “Pero sus estridentes ladridos / solo son senal de que cabalgamos”.",
            "created_at": "2023-01-28T11:41:57.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1619063861629550592",
            "text": "Soro responde al Ayuntamiento que el hotel de Canfranc y La Romareda \"no tienen nada que ver\" - Aragon Digital https://t.co/4127S8x1ui",
            "created_at": "2023-01-27T20:04:40.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1618979356822614018",
            "text": "Sammy Dead es una cancion popular jamaicana que cuenta la triste historia de un cultivador de maiz. Hay muchas versiones en ska (hasta los vitorianos Potato tienen una: Miguelin el Cashero). Esta, de 1964, es de Byron Lee &amp; The Dragonaires https://t.co/KUFz5lcPbm #viernesreggae",
            "created_at": "2023-01-27T14:28:52.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1618944802439196672",
            "text": "Hemos cumplido lo prometido a los aragoneses hace 7 anos: en Canfranc hay nueva estacion y los trenes circulan por nuevas vias; hemos recuperado para la ciudadania la Explanada de Los Aranones; y hoy, terminada la rehabilitacion de la Estacion Internacional, Barcelo abre el hotel https://t.co/7XPcjXcPNt",
            "created_at": "2023-01-27T12:11:34.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1616463964082249729",
            "text": "Los Natural Ites, trio britanico formado en Nottingham, grabaron en 1983 su primer single, “Picture On The Wall”, todo un clasico roots: https://t.co/fQQSdk1WAz “In my house there's a picture on the wall: Rastafari sit upon his throne” #viernesreggae https://t.co/q7LGGUyqSa",
            "created_at": "2023-01-20T15:53:36.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1615328667537756160",
            "text": "Hoy el @aeropuerteruel y la @AragonFilmCom hemos firmado un convenio de colaboracion para promover la produccion audiovisual en nuestras instalaciones. Es el plato perfecto. En 10 anos ya se han rodado 55 proyectos. https://t.co/ffyMs2fcNJ",
            "created_at": "2023-01-17T12:42:20.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1614238147847520258",
            "text": "Manana de sabado con los companeros y companeras de @chunta en el Comite Nacional. Calentando motores... 💪💪💪 https://t.co/2Vipu95GzT",
            "created_at": "2023-01-14T12:29:00.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1613925774427566080",
            "text": "Neville Livingston, conocido como Bunny Wailer, fundo los Wailers en 1963 junto con Bob Marley y Peter Tosh. Dejo el grupo en 1974. No queria salir de Jamaica. Incluyo Fighting Against Conviction en su primer LP en solitario (Blackheart Man) https://t.co/hmaIFcZ1Nz #viernesreggae https://t.co/5KXcVH1hlw",
            "created_at": "2023-01-13T15:47:44.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1613883562779975680",
            "text": "El acondicionamiento de la carretera A-140 entre Binaced y Binefar ya esta ejecutado al 50%. Terminaremos en septiembre, tras una inversion de 5,4 M € en 6 km. Una obra muy reivindicada y muy necesaria para vertebrar Cinca Medio y La Litera.🚧 https://t.co/70qzxPkxd1",
            "created_at": "2023-01-13T13:00:00.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1612199381976891392",
            "text": "“Disolver las Cortes Generales, el Congreso de los Diputados, el Senado o cualquier Asamblea Legislativa de una Comunidad Autonoma, impedir que se reunan, deliberen o resuelvan, arrancarles alguna resolucion o sustraerles alguna de sus atribuciones o competencias”",
            "created_at": "2023-01-08T21:27:40.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1612199333172051970",
            "text": "Alzarse violenta y publicamente para:👇",
            "created_at": "2023-01-08T21:27:28.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1612197091371106305",
            "text": "En Espana, lo que estan haciendo en Brasil o hicieron en EEUU los antisistema de ultraderecha no seria un delito de desordenes publicos (ni un antiguo delito de sedicion). Seria  un delito de rebelion del articulo 472 del Codigo Penal, que sigue en vigor.",
            "created_at": "2023-01-08T21:18:34.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1611784631715565569",
            "text": "Hemos transformado la explanada de Los Aranones de #Canfranc en una gran plaza publica cargada de simbolismo y con alma ferroviaria. Un espacio de paseo, recuerdo y reivindicacion. Hoy es uno de esos dias en los que el esfuerzo vale la pena. ¡Seguimos! https://t.co/8g5221XKlM https://t.co/H0qWIdsgUi",
            "created_at": "2023-01-07T17:59:36.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1610934705024532481",
            "text": "Este sabado 7 de enero abriremos la urbanizacion de la explanada de #Canfranc. Los andadores, zonas verdes, bancos, farolas, anfiteatro, toboganes,mobiliario urbano... ocuparan el lugar de las vias. Seguira siendo un espacio ferroviario, abierto a la ciudadania. https://t.co/wrrJooICvH",
            "created_at": "2023-01-05T09:42:18.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1609846719973584896",
            "text": "Almuerzo en Retascon bebiendo con canuta https://t.co/mYGUMAgK5Q https://t.co/EkT97qVGNj",
            "created_at": "2023-01-02T09:39:02.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1609297210411302912",
            "text": "@verdesenred @aragontv Feliz ano, amigo!!!",
            "created_at": "2022-12-31T21:15:28.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1609265377334251521",
            "text": "Esta noche en casa nos tomaremos las uvas con @aragontv. Campanadas de cercania (bueno, ochenta y pico kilometros entre la plaza de Retascon y la plaza del Pilar). ¡Feliz ano! ¡A por el 2023! 🥂",
            "created_at": "2022-12-31T19:08:59.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1608835510453301249",
            "text": "Laurel Aitken nacio en Cuba en 1927 y con 8 anos se fue a Jamaica. A lo largo de su vida canto todos los estilos que se oian en la isla: mento, R&amp;B, ska, rocksteady, reggae. Condensa la evolucion de la musica jamaicana. Esto es Big Fat Man: https://t.co/GAXEa8v5Tr #viernesreggae https://t.co/oT6USGz0R8",
            "created_at": "2022-12-30T14:40:51.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1608817872977170433",
            "text": "Termino el ano en un lugar muy especial, un pueblo en el que la dignidad y la resistencia de su gente ha transformado la injusticia y el abandono en futuro: Janovas. https://t.co/IV5jUohllm",
            "created_at": "2022-12-30T13:30:45.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1607698783596601344",
            "text": "Hemos restaurado, junto con el ayuntamiento, la ermita de Santa Lucia en Ayerbe, una pequena joya romanica. Hemos repuesto el enlosado de piedra en la cubierta, que estaba llena de vegetacion, y rehabilitado el alero. Si no la conoces, te recomiendo visitarla. Te sorprendera. https://t.co/PYpXOwjQAl",
            "created_at": "2022-12-27T11:23:54.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1606271698143150080",
            "text": "Esta es mi cancion favorita, la que me suena todos los dias en el despertador y cuando me llaman al movil: “54-46 That’s my number”, de Toots &amp; The Maytals https://t.co/d4BdudpLbL #viernesreggae https://t.co/TpUUvvN9wJ",
            "created_at": "2022-12-23T12:53:10.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1605175437381890050",
            "text": "@JosIgna86373302 Pues, chico, me leo el art 56 LOTC y no veo que ahi ponga que no te tengas que abstener en tu recusacion, que es de lo que hablo en mi tuit, no de lo que tu dices. Pero, claro, hay que saber leer.",
            "created_at": "2022-12-20T12:17:01.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1604946238935277590",
            "text": "@angel_bolea Gracias por tu comentario. Yo estoy hablando especificamente de la recusacion. Votar en tu recusacion esta muy feo.",
            "created_at": "2022-12-19T21:06:16.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1604935629443420160",
            "text": "Alguien con el mandato caducado vota en contra de su propia recusacion para poder votar luego en contra de su sustitucion. Apesta.",
            "created_at": "2022-12-19T20:24:06.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1604057169594310657",
            "text": "Nos ha dejado Eloy Fernandez Clemente, al que tanto debemos. Nos redescubrio Aragon y nos enseno a conocerlo mejor y amarlo mas. Dia muy triste para Aragon y el aragonesismo.",
            "created_at": "2022-12-17T10:13:25.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1603780343831707649",
            "text": "Macka B nacio en Inglaterra en 1966 (¡gran ano!) de padres jamaicanos. Grabo su primer album, Sign of the Times, con 20 anos. El ano pasado, con 55, \npublico el single Jamaica Vybz: https://t.co/DUgZZSq4ij Es muy activo promoviendo su forma de vida sana y vegana. #viernesreggae https://t.co/B436247XGV",
            "created_at": "2022-12-16T15:53:25.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1603745056149700609",
            "text": "Ni alcalde ni presidente. #nini",
            "created_at": "2022-12-16T13:33:12.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1602625455189889024",
            "text": "Hoy ponemos en marcha la Oficina de Vivienda en Huesca, cofinanciada por Ayuntamiento y Gobierno. Un espacio abierto a la ciudadania, en el que una arquitecta, un abogado y una trabajadora social informaran, orientaran y asesoraran en todos los temas relacionados con vivienda. https://t.co/0CEXmY0Sd9",
            "created_at": "2022-12-13T11:24:18.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1602343117952356363",
            "text": "Hoy he asumido la Presidencia de la AECT Pirineos-Pyrenees. Ademas de gestionar el tunel de Bielsa y Portalet, desarrollamos proyectos transnacionales en movilidad, turismo, territorio e innovacion, junto con DPH y departamentos franceses de Pirineos Atlanticos y Altos Pirineos. https://t.co/tzQStgbMzr",
            "created_at": "2022-12-12T16:42:24.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1601601040184668164",
            "text": "Joaquin Costa escribio: “decididamente soy republicano federalista, en el buen sentido de la palabra, sin intolerancias, sin fanatismos, y enemigo, por tanto, de fanaticos, intolerantes y egoistas”. Como no voy a admirar a Costa.",
            "created_at": "2022-12-10T15:33:38.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1601216952331952128",
            "text": "Contra la corrupcion (cualquier forma de corrupcion) tolerancia cero. Y cero es cero.",
            "created_at": "2022-12-09T14:07:25.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1601202939905073154",
            "text": "En 1976, con maxima violencia en Jamaica por las elecciones (los dos partidos tenian bandas armadas) Max Romeo grabo con The Upsetters “War ina Babylon” (para los rastas Babylon es todo lo malo) https://t.co/QBwoPqxH0H “It sipple out deh!”/“Es peligroso ahi fuera!” #viernesreggae https://t.co/r6nuJvQLb2",
            "created_at": "2022-12-09T13:11:44.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1600082678807527425",
            "text": "Por fin he hecho algo que queria hacer desde hace tiempo: envejecer vermu en barrica. A ver como va... https://t.co/HeP57SNdSe",
            "created_at": "2022-12-06T11:00:13.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1599160362380980224",
            "text": "Hoy cenamos en Retascon pollo al ajillo. Veinte pollos exactamente. https://t.co/0vkR3A3yCN",
            "created_at": "2022-12-03T21:55:16.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1598685101478408192",
            "text": "Los hermanos Barret (Aston “Family Man” al bajo y Carlie a la bateria) fueron la base ritmica de los Wailers, pieza esencial en el sonido del grupo. Pero su primera banda fueron los Hippy Boys. En 1969 grabaron “Dr. No Go” https://t.co/hnP9vw3JUY #viernesreggae https://t.co/lROIGSCvm6",
            "created_at": "2022-12-02T14:26:44.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1597983654084366336",
            "text": "La mejora de la A-1104 es una reivindicacion muy justa de Farlete, Monegrillo y La Almolda. Ya hemos reforzado y ensanchado de 4,8 a 7 m los primeros 10 km. Y nuestro compromiso es continuar, en una segunda fase, hasta Monegrillo, y llegar a La Almolda. Cumplimos los compromisos. https://t.co/rh4radYP9x",
            "created_at": "2022-11-30T15:59:26.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1597948015796686848",
            "text": "Vamos a invertir 21,3 M € en la adquisicion de unas 195 viviendas que se incorporaran al parque publico de alquiler para atender, tanto la emergencia habitacional de personas vulnerables, como el acceso a la vivienda en alquiler a precio asequible de colectivos como los jovenes. https://t.co/4poFtOmzyf",
            "created_at": "2022-11-30T13:37:50.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1597201302228205570",
            "text": "Hemos presentado el “Programa Camineros”: rehabilitar hasta 147 viviendas de camineros en 11 localidades para incrementar parque publico en alquiler, cofinanciado con fondos MRR. Lo primero es conocer su estado e inversiones para devolverles habitabilidad y eficiencia energetica",
            "created_at": "2022-11-28T12:10:39.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1596137725589061632",
            "text": "En los 50 la polio infantil alcanzo en Jamaica niveles de epidemia. La sufrieron tres ninos que se conocieron en un centro de rehabilitacion y que, pasados los anos y convertidos en rastas, formaron Israel Vibration. Esto es “The same song” https://t.co/IDwW6TgsFp #viernesreggae https://t.co/WjcaDbWdE6",
            "created_at": "2022-11-25T13:44:23.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1593956211375865857",
            "text": "Con todo esto de Catar casi me sabe hasta malo que no me guste el futbol ni me interese nada la seleccion. Me encantaria no ver ningun partido en plan protesta. Pero lo tengo tan facil...",
            "created_at": "2022-11-19T13:15:49.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1593585095167836160",
            "text": "Los rastas creian que el apocalipsis llegaria cuando los sietes chocaran. La fecha fatidica era el 7 de julio de 1977. Unos meses antes, Culture grabaron “Two Sevens Clash” https://t.co/j163dTIK0A  Afortunadamente, Jamaica (y el mundo entero) sobrevivio al 7/7/77. #viernesreggae https://t.co/ukS4Ja2FdU",
            "created_at": "2022-11-18T12:41:08.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1591532890088955904",
            "text": "@GC_Esperanza @chunta Muchisimas gracias!!!",
            "created_at": "2022-11-12T20:46:24.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1591417206457659392",
            "text": "@DanielPerezCs @chunta Muchisimas gracias, Dani!!! Un abrazo",
            "created_at": "2022-11-12T13:06:43.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1591383920293326850",
            "text": "Hoy los companeros y companeras de @chunta me han designado candidato a la presidencia del Gobierno de Aragon para las elecciones de mayo de 2023. Muchisimas gracias por vuestra confianza. Esto es trabajo en equipo, y tenemos mucho por hacer. https://t.co/aQ8eMF3ItM",
            "created_at": "2022-11-12T10:54:27.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1591079239918714884",
            "text": "En 1981 The Mighty Diamonds grabaron Pass the Kouchie https://t.co/uC2ZWJtOyR. Te sonara la version de Musical Youth, pero como eran jovenes cambiaron “kouchie” (pipa rasta) por “dutchie” (olla). Suena parecido pero no tiene sentido: ¿pasa la olla por la izquierda? #viernesreggae https://t.co/5L28E7qFUr",
            "created_at": "2022-11-11T14:43:46.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1590420399153901568",
            "text": "Un saludo a los otros 4.190 Soros. Segun el DRAE “soro” es aragones (el mapa de abajo es muy expresivo), viene del bajo latin “saurus” y significa “rubio, rojizo”. Con ese significado aparece en diccionarios de aragones. https://t.co/DwOiAXHj7I",
            "created_at": "2022-11-09T19:05:46.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1589975919682523137",
            "text": "Ya falta menos... #Canfranc https://t.co/JyXpKd1c38",
            "created_at": "2022-11-08T13:39:34.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1588655793108561921",
            "text": "@cansadopa @JoaquinPalacin @CHACortes @isabelasobras @CarmenMRomances @Jramonceresuela @chuaquinbernal @RecajSancho Evidentemente, no tienes ni puta idea de como es Joaquin.",
            "created_at": "2022-11-04T22:13:51.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1588577890668802049",
            "text": "Linton Kwesi Johnson no canta, recita a ritmo de reggae sus poemas en patwah. Raices y autenticidad. Sonny’s Lettah es una carta que un joven victima de brutalidad policial escribe a su madre: https://t.co/pY4PKd6Cp6 Mama, I jus couldn't stan up deh, nah do nuttin' #viernesreggae https://t.co/lQLOQDPjzs",
            "created_at": "2022-11-04T17:04:18.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1588458504171704320",
            "text": "@FedeAbizanda @MoussaFallFall Un abrazo muy fuerte.",
            "created_at": "2022-11-04T09:09:54.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1587184762833207299",
            "text": "@verdesenred Bueno, y algo friki soy",
            "created_at": "2022-10-31T20:48:30.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1587184647540195328",
            "text": "@verdesenred Es que me sabia fatal no entender algunas canciones. Algo me voy defendiendo... Y es muy interesante.",
            "created_at": "2022-10-31T20:48:03.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1587157312409636871",
            "text": "Lo que estoy disfrutando con mis libros nuevos...  Mi a try haad buh ih nuh easy!!! https://t.co/lXdYSQzzMC",
            "created_at": "2022-10-31T18:59:25.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1586433809314201600",
            "text": "Manantial de la Juaneva, Retascon. https://t.co/kNKJtDjzzK",
            "created_at": "2022-10-29T19:04:29.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1586006297605980161",
            "text": "@elamigokici Pues si, tienes razon. Al principio escribi que la ciudad la fundo Castilla. Pero se llamo por los ingleses desde el siglo XVII Spanish Town, y creo que se entiende mejor la idea como lo he escrito. Es solo una licencia...",
            "created_at": "2022-10-28T14:45:42.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1585980995462787072",
            "text": "En 1520 los espanoles fundaron en Jamaica su segunda capital: Villa de la Vega. Cuando Inglaterra conquisto la isla en 1655 siguio siendo capital (hasta 1872), con el nombre de Spanish Town. El gran Chronixx es de alli, y nos lo cuenta aqui: https://t.co/sQSHlkSGQX #viernesreggae https://t.co/4gpnspsoZx",
            "created_at": "2022-10-28T13:05:10.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1585949474039660544",
            "text": "Incrementamos el parque publico de vivienda en alquiler del @GobAragon con las 10 nuevas viviendas que hemos rehabilitado en Teruel. Consumo energetico casi nulo, accesibilidad y compromiso medioambiental. Se adjudicaran mediante sorteo, por una renta mensual de unos 230 €. https://t.co/tBAVjcvsx0",
            "created_at": "2022-10-28T10:59:54.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1584944265368866819",
            "text": "Hoy hemos presentado el dispositivo de vialidad invernal para Aragon 2022-2023. Incluye medios propios y externos: 122 personas, 55 quitanieves y 50 depositos de sal. La inversion prevista es de 2,4 M €. https://t.co/u95ZEeAsjw",
            "created_at": "2022-10-25T16:25:34.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1583436766538657793",
            "text": "Bob Marley grabo con 17 anos su primer single, “Judge Not”. Es esta cancion, que tiene 60 anos: https://t.co/LEtpBVFOdA ¿Es reggae? No, ska. En 1962 el reggae no habia nacido aun. Ni tampoco los Wailers. Grabarian su primera cancion, “Simmer Down”, al ano siguiente #viernesreggae https://t.co/oTW6KArK14",
            "created_at": "2022-10-21T12:35:18.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1583115391546830848",
            "text": "Que sorpresa tan inesperada. Ahora resulta que la bajada masiva de impuestos, aderezada con desregulacion salvaje y condimentada con liberalismo radical, genera caos, colapso y crisis. Quien lo iba a decir... 🤣🤣🤣 Pero seguro que aqui la derecha sigue con su dogma-mantra-matraca",
            "created_at": "2022-10-20T15:18:16.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1581714529310085120",
            "text": "@MaruDiazCalvo Enhorabuena!!! 😘😘😘😘",
            "created_at": "2022-10-16T18:31:45.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1581357515853664256",
            "text": "@SamuelSanMigu16 Pues me veras en un Grupo Parlamentario de CHA mas grande!!! 🤷",
            "created_at": "2022-10-15T18:53:06.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1581315868956688384",
            "text": "Una foto del miercoles. Que se me paso ponerla. https://t.co/UfzFuxKZ0i",
            "created_at": "2022-10-15T16:07:37.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1581028779560173568",
            "text": "@verdesenred Estoy enganchado a su podcast “The Bucket”. Es genial",
            "created_at": "2022-10-14T21:06:49.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1580942551439224833",
            "text": "Birmingham, 1975. Hijos de inmigrantes jamaicanos se juntan y montan una banda que es de lo mejor del reggae britanico: Steel Pulse. Aun estan en activo. Hoy mismo actuan. Uno de sus primeros singles fue “Ku Klux Klan”: https://t.co/Kt82qlXVsA #viernesreggae https://t.co/IYeNUwRmP5",
            "created_at": "2022-10-14T15:24:11.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1580144960053338112",
            "text": "Hoy @heraldoes publica encuesta a 7 meses de las elecciones. @chunta es la tercera fuerza politica de Aragon y subimos a 5 escanos. Mantenemos la representacion en el ayuntamiento de Teruel, volvemos con 2 al de Zaragoza y ya estamos a punto de entrar en el de Huesca. Seguimos!!! https://t.co/EaGzSaG5DM",
            "created_at": "2022-10-12T10:34:50.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1579842166519914496",
            "text": "Orejica... Si, de Casa Agustin. Si, en Zaragoza. https://t.co/fnC6htrfV4",
            "created_at": "2022-10-11T14:31:39.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1578660368905560067",
            "text": "Otra noche de reencuentros y recarga de pilas con Ixo Rai! Y los @ArtistasGremio son sencillamente geniales. https://t.co/cMwyTCylIV https://t.co/xPHmivgjaq",
            "created_at": "2022-10-08T08:15:36.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1578439857151430656",
            "text": "@verdesenred Muchisimas canciones reggae son canciones de misa... Almighty Jah!!!",
            "created_at": "2022-10-07T17:39:22.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1578382200617271298",
            "text": "The Abyssinians grabaron “Satta Massagana” en 1976, un clasico roots. Incluye una frase en amarico (lengua etiope): “Satta massagana\nahamlack ulaghize”/ “Da gracias y alaba a Dios continuamente”. Pura conexion rasta con Etiopia... y con Jah  https://t.co/KYXvrnWJ4D #viernesreggae",
            "created_at": "2022-10-07T13:50:16.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1577686920733376513",
            "text": "El Gobierno ha aprobado el Proyecto de Ley de Vivienda, que remitimos ya al Parlamento. Reconoce la vivienda como derecho subjetivo, garantiza su funcion social, impulsa los parques publicos en alquiler y la rehabilitacion... Confio en que las Cortes la aprueben esta Legislatura. https://t.co/c2bitc22Ef",
            "created_at": "2022-10-05T15:47:28.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1576618936208355329",
            "text": "@Jramonceresuela Contra eso no tengo argumentos 🤷",
            "created_at": "2022-10-02T17:03:41.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1576506069249327104",
            "text": "@aangulo62 Venga!!!",
            "created_at": "2022-10-02T09:35:11.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1576505969252524035",
            "text": "@pgimenof Bueno, le damos a la tarta de queso el 2 en el ranking...",
            "created_at": "2022-10-02T09:34:47.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1576497138007015424",
            "text": "Embotando melocoton con vino, el mejor postre que ha creado la humanidad. https://t.co/NfNuZ5rcQy",
            "created_at": "2022-10-02T08:59:42.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1576169243108081670",
            "text": "Las 13:15 clavadas. https://t.co/fjENjkCxAX",
            "created_at": "2022-10-01T11:16:46.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1576133053566812160",
            "text": "Eso de llamarlo “impuesto de solidaridad” no lo veo nada claro. Todos los impuestos se basan en la solidaridad, en la redistribucion, en el reequilibrio. En eso consiste la progresividad, que debe ser la base de cualquier sistema impositivo justo.",
            "created_at": "2022-10-01T08:52:57.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1575893592014737409",
            "text": "@verdesenred Siiiii!!!! Departamento de Vertebracion del Territorio, Movilidad y Reggae... Ya lo veo!!!",
            "created_at": "2022-09-30T17:01:25.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1575871437793267712",
            "text": "Koffee, una jamaicana de 22 anos, es hoy el mejor reggae. Es dificil elegir una cancion, todas son buenas. Comparto Lockdown, una reflexion despues del confinamiento: “Where will we go when di quarantine ting done and everybody touch road?”: https://t.co/R5ZtQFVW21 #viernesreggae",
            "created_at": "2022-09-30T15:33:23.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1575793081147719681",
            "text": "El mayor problema que tenemos en nuestras Brigadas de Conservacion de Carreteras es la antiguedad de la flota de vehiculos. Hemos adquirido por leasing un total de 35 unidades (camiones, retrocargadoras y turismos) con una inversion de 3,5 M €. Hoy hemos recibido 9 camiones. https://t.co/TrhyGUbXXH",
            "created_at": "2022-09-30T10:22:02.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1575465213201104897",
            "text": "Se ponen en servicio otros 10 km de la A-68 entre Gallur y Mallen. Muchisimas gracias a vecinos y ayuntamientos por haber mantenido viva la reivindicacion y la movilizacion durante decadas. Solo quedan por desdoblar 4 km de N-232 hacia Navarra, pero muchos hacia el Mediterraneo... https://t.co/cE9XqjUrEz",
            "created_at": "2022-09-29T12:39:12.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1575072356581593088",
            "text": "Impresionante el hangar que estamos ejecutando en el Aeropuerto de Teruel. El mas grande de Espana: 20.000 m2 de superficie y 39 m de altura, mas oficinas, taller y explanada. Cabran 2 Airbus-380, el avion de pasajeros mas grande. En abril estara terminado. https://t.co/pxYqbxCjZ7",
            "created_at": "2022-09-28T10:38:07.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1574784320618860546",
            "text": "Esta manana he estado en el Buenos Dias de @aragontv. Ha sido una entrevista intensa, nos ha dado tiempo de hablar de muchas cosas: movilidad, vivienda, carreteras, impuestos, politica, elecciones... Aqui puedes verla: https://t.co/QEHxXtRdUP",
            "created_at": "2022-09-27T15:33:34.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1574429246054928384",
            "text": "Hoy hemos presentado l@s 5 primer@s candidat@s de la lista autonomica de @chunta por Zaragoza para 2023. Ofrecemos confianza en lo que somos, audacia y eficacia en la gestion y aragonesismo entendido como instrumento para preservar los derechos sociales y el estado del bienestar. https://t.co/dlBe20XwOs",
            "created_at": "2022-09-26T16:02:38.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1574332119530225664",
            "text": "He empezado la semana en La Rebotica de @RadioZaragoza. Aqui puedes escuchar la conversacion que he mantenido, como consejero y candidato de @chunta, con @evaperezsorri ,  @PepeLasmarias y Jorge Alonso: https://t.co/2vVjgbF8cQ",
            "created_at": "2022-09-26T09:36:41.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1573346907946389505",
            "text": "Hace 50 anos The Harder They Come, pelicula protagonizada por Jimmy Cliff, fue clave para el despegue internacional del Reggae. La banda sonora es brutal. Entre otras joyas, esta de The Slickers: Johnny Too Bad: https://t.co/ZaS47AbzwS UB40 hizo una version en 1983 #viernesreggae",
            "created_at": "2022-09-23T16:21:48.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1570793709868023808",
            "text": "@verdesenred Paciencia, viernes a viernes. Ya sabes, #viernesreggae 🇯🇲",
            "created_at": "2022-09-16T15:16:19.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1570788597888090112",
            "text": "Long Shot fue un famoso caballo jamaicano. En 1969 habia corrido 202 carreras. The Pioneers le escribieron una cancion. A la 203 murio en la ultima recta... y le hicieron otra: Long Shot kick de bucket, o sea, estiro la pata. Un hit skinhead. #viernesreggae https://t.co/9egMhEtwVJ",
            "created_at": "2022-09-16T14:56:00.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1568254703535800323",
            "text": "A principios de los 60 el\nSka acelero Jamaica. A mediados, el Rocksteady bajo el ritmo un par de anos. Y entonces nacio el Reggae. Posiblemente esta cancion de 1968 es la primera que puede considerarse Reggae: Nanny Goat, de Larry Marshall. https://t.co/wS0Q7p73Ve #viernesreggae",
            "created_at": "2022-09-09T15:07:12.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1567984540747980800",
            "text": "@verdesenred A sus pies, amigo Chabi",
            "created_at": "2022-09-08T21:13:40.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        },
        {
            "tweet_id": "1567984003382132739",
            "text": "@verdesenred Y manana a currar, como buenos regadictos republicanos. 🇯🇲",
            "created_at": "2022-09-08T21:11:32.000Z",
            "user_id": "204747145",
            "username": "pepesoro"
        }
    ]
}