{
    "data": [
        {
            "tweet_id": "1628290986773184512",
            "text": "@miguelpm_04 Es impracticable al principio si tienes muchos niveles, y al final se suele fusionar en tus materiales lo que te gusta de varios libros de texto. Ya te digo que a mi algunos me encantan y me ahorran mucha faena.",
            "created_at": "2023-02-22T07:09:58.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1628150677653389314",
            "text": "Buscar lecciones en el pasado es simplemente moldear un pedazo de conocimiento historico a la moraleja que toque.",
            "created_at": "2023-02-21T21:52:25.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1628108318626414602",
            "text": "Aqui Errejon esta confundiendo dos temas. Por un lado que se abra al publico, algo que me parece perfecto, y, por otro, que se declare Parque Nacional. ¿Sinceramente esta a la altura por mucho que sea el \"pulmon verde de Madrid\"?\nhttps://t.co/cP1v9hcJGu https://t.co/ZMZYcRe4BC",
            "created_at": "2023-02-21T19:04:06.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1628105228028465152",
            "text": "Hay libros de texto que son gigantescas castanas y otros que son bastante buenos. Si me encontrase a menudo con los segundos no haria mis materiales.",
            "created_at": "2023-02-21T18:51:49.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1628104045654048784",
            "text": "Mejor estas locuras que reirse de los muertos y esas cosillas.\nhttps://t.co/0IMU189Lb6",
            "created_at": "2023-02-21T18:47:07.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1628103551036555276",
            "text": "@pizarraytiza Voy a llevarlo a las oposiciones, a ver si cuela.",
            "created_at": "2023-02-21T18:45:09.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1628046361366069250",
            "text": "La reaccionaria tecla que pulsa Putin es la unica ideologica que tiene, la que le permite enlazar con reaccionarios en toda latitud. Ciertamente la alianza de Rusia es uniformemente homofoba, pero la occidental digamos que es \"diversa\" en este plano, cabe Abascal sin problema.",
            "created_at": "2023-02-21T14:57:54.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1628045503995731968",
            "text": "La cuestion es que esto te lo firman encantados los polacos, toda Europa del Este o Meloni, aliados todos de Vox y puntales de la OTAN fundamentales los dos primeros en el giro hacia Rusia. \nhttps://t.co/3ApNOwEfar",
            "created_at": "2023-02-21T14:54:30.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627974648204783616",
            "text": "Unos pueden buscar titulares de miedo/locura y otros de fortaleza, pero no veo ninguna novedad resenable por ahora en el discurso de Putin. ¿Cual es la mayor novedad? ¿Denominar \"catastrofe espiritual\" a la Iglesia Anglicana?",
            "created_at": "2023-02-21T10:12:57.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627963140943015936",
            "text": "Los gobiernos tienen que ser muy cuidadosos con como manejan el tejido productivo, y especialmente el sector primario y secundario. Cadenas productivas que han tardado decadas en construirse pueden arruinarse en una crisis puntual y pasar a deslocalizarse sin remedio.",
            "created_at": "2023-02-21T09:27:13.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627957987175170049",
            "text": "@Librosalaula El que hice yo principalmente era un batiburrillo de legislacion y la venta del programa de la comunidad. Es increible como generan una necesidad de sacarse un titulo para aprender los problemas que crea la legislacion que ellos mismos crean.",
            "created_at": "2023-02-21T09:06:44.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627807825320726531",
            "text": "@bijjuu1 Lo uso tambien contra EEUU, principalmente antes de ser amigos, de hecho era uno de los principales esloganes maoistas y es todo un clasico. El equivalente a gigantes de pies de barro refiriendose a ejercitos convenciones que aparentan mucho tras sus armas nucleares.",
            "created_at": "2023-02-20T23:10:03.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627806786920017921",
            "text": "@bijjuu1 Cuando se habla de \"ejercito de papel\" se parodia al dicho maoista de \"tigre de papel\" sobre la propia URSS y sus aires amenazantes hacia EEUU con unos dientes aparatosos (armas nucleares). Va como anillo al dedo.",
            "created_at": "2023-02-20T23:05:55.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627806145640275968",
            "text": "@kuzmlive @bijjuu1 Claro, pero saben donde estan y tienen un amigo grandullon al que consultar para evitar otro Canal de Suez.",
            "created_at": "2023-02-20T23:03:22.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627804110316613632",
            "text": "@bijjuu1 Claro que es superior, gasta muchisimo mas. Ahora bien, Rusia esta luchando contra Ucrania, tras una decada de preparacion y con el \"factor sorpresa\". Y aun con el desastre inicial, en un ano ha tenido tiempo de sobras de revaluar y reorganizar, varias veces de hecho.",
            "created_at": "2023-02-20T22:55:17.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627803749660954625",
            "text": "@bijjuu1 Pero las expectativas eran otras, y si fuera EEUU nadie cree que el resultado fuera este horror a nivel operativo, tecnico, estrategico, humano...",
            "created_at": "2023-02-20T22:53:51.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627803651086458880",
            "text": "@bijjuu1 Si Rusia quiere ser como Francia y UK respecto a EEUU con China siempre esta a tiempo, pero juega a ser algo mas. No hay situaciones comparables porque Iraq en 1991 no tuvo notable apoyo exterior y lo mas cercano ya es irse a Vietnam/Korea.",
            "created_at": "2023-02-20T22:53:28.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627801685161648128",
            "text": "@bijjuu1 Rusia no juega a ser Espana o Italia, juega a ser un rival para la OTAN y para EEUU, y en consonancia sus acciones deben ser comparadas con las intervenciones de estos.",
            "created_at": "2023-02-20T22:45:39.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627800756114927617",
            "text": "@bijjuu1 El hecho que Ucrania este peleando por Vuledar y Bajhmut con una fuerza aerea y antiaerea operativa un ano despues es prueba suficiente de que el ejercito ruso esta en condiciones simplemente lamentables respecto a estandares occidentales.",
            "created_at": "2023-02-20T22:41:57.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627800198926807045",
            "text": "@bijjuu1 No tiene nada que ver una guerra asimetrica como la afgana, ganada a basa de aburrimiento y resistencia, con una convencional como la ucraniana que se pelea en trincheras.",
            "created_at": "2023-02-20T22:39:45.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627786502120914949",
            "text": "Da mucha pena ver gente que ha realizado un inversion tremenda, trabajado una barbaridad y termina con todo embargado. Mucha gente en el campo hace mucho dinero, pero otros que no se ven tanto se pillan los dedos en esta loteria.",
            "created_at": "2023-02-20T21:45:19.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627783009028939781",
            "text": "@bijjuu1 Seria algo asi como justificar que despues de un ano en 1991 los americanos no fueran capaces de entrar en Basora y se valorase muy positivamente el hecho de mover grandes cantidades de tropas al Golfo Persico.",
            "created_at": "2023-02-20T21:31:26.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627767290505711636",
            "text": "Que el +50% tenga un titulo universitario, especialmente en un sistema que margina de base a casi todos los migrantes y buena parte de las clases bajas, implica que practicamente un 75-80% de la clase media/alta tiene una titulacion universitaria. ¿Meritocracia? ¿Calidad?",
            "created_at": "2023-02-20T20:28:59.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627766073511628834",
            "text": "Es un buen dia como otro cualquiera para hacer una educacion publica gratis, cargarse todas las universidades privadas, restringir el acceso a la universidad y con ello dignificarla junto a la FP. Pero no, hay que seguir vendiendo el sueno espanol.",
            "created_at": "2023-02-20T20:24:09.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627764693648527382",
            "text": "@bijjuu1 La direccion de unas ffaa forman parte del ejercito, al igual que la inteligencia e infinidad de elementos mas alla del soldado raso o un punado de maquinas. El desastre es inmenso respecto a las expectativas que teniamos todos hace un ano, hasta lo mas criticos.",
            "created_at": "2023-02-20T20:18:40.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627759558679531524",
            "text": "@laviincompae Solo veo alumnos https://t.co/ilj4KCnzkW",
            "created_at": "2023-02-20T19:58:15.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627732091369623561",
            "text": "Memorias de aquella noticia de los bomberos llamados para rescatar una rata de alcantarilla. La urbe, ese lugar construido a base de toneladas de veneno subterraneo, nunca deja de sorprender.",
            "created_at": "2023-02-20T18:09:07.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627731550539218945",
            "text": "@wornikarghh No conozco ninguno Mulo https://t.co/58oZkZvRED",
            "created_at": "2023-02-20T18:06:58.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627731393559031810",
            "text": "Me hacen a mi la pregunta, ya no digo si me vienen a arrestar, y el bueno de Villarroya queda de moderado tibio. Ya no os cuento si hacen la encuesta en Fonz.\nhttps://t.co/KBVx72JzIS",
            "created_at": "2023-02-20T18:06:20.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627724017959374848",
            "text": "@wornikarghh Fuera de Castilla solo lo conocen cuatro historiadores xd",
            "created_at": "2023-02-20T17:37:02.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627718037804548121",
            "text": "Las reuniones de padres son una gozada. Es cierto que suelen venir los padres mas majos, pero una cosa no quita la otra.",
            "created_at": "2023-02-20T17:13:16.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627696533243150337",
            "text": "Yo estudie por becas. Es lo mejor que hay, especialmente para los que desde el mundo rural tenemos que trasladarnos para poder estudiar. Ahora bien, la universidad deberia ser publica, gratuita y de calidad. No es ninguna de las tres.\nhttps://t.co/iHnGCxPCHE",
            "created_at": "2023-02-20T15:47:49.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627693154408321024",
            "text": "El imperialismo reaccionario ruso ha actuado mejor de lo que se esperaba, ya que encima su ejercito ha resultado un tigre de papel facil de humillar. Sin la amenaza nuclear no son nada, y con ella se han metido en una trampa luchando penosamente por \"el alma rusa\".",
            "created_at": "2023-02-20T15:34:23.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627692725620416513",
            "text": "Ucrania es en buena medida herencia de la politica exterior de Obama. Una politica que en 2014 vio la oportunidad de clavar una pica en el vientre de la que consideraban una amenaza existencial geopolitica e ideologica, cuya derrota podia llevar a reforzar distintos proyectos. https://t.co/5bWcbfGis1",
            "created_at": "2023-02-20T15:32:41.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627687211226243072",
            "text": "@abadessenc Ah, que es un referente de no se que obrero. Tampoco me extrana nada.",
            "created_at": "2023-02-20T15:10:46.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627661977215553537",
            "text": "Pero vamos, si vuestro objetivo en la vida era cobrar, ¿nadie os dijo que hacer Filosofia igual no era la mejor opcion? A mi me lo dijeron con Historia, todo el mundo, y pague con 4 anos de mi vida. Vamos, a mano tenemos si no hacer una FP y currar, ¿o igual es que es duro?",
            "created_at": "2023-02-20T13:30:30.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627660778571550725",
            "text": "Estudian con el sueno no dar un palo al agua en su vida, jamas mancharse las manos y, por supuesto, cobrar tres veces mas y mirar con desprecio al obrero, aunque sea su padre, al que no dudaran en insultar en cada comida familiar aunque les pague su vida de rata con sus callos.",
            "created_at": "2023-02-20T13:25:44.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627660148763246592",
            "text": "La alergia y el odio que se ha inculcado en nuestra sociedad a los trabajos manuales, a los obreros en general y ya no digo al mundo rural, es digna de estudio, especialmente a aquellos cuyos origenes estan ahi. https://t.co/whgSSO9Gzi",
            "created_at": "2023-02-20T13:23:14.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627655582604832774",
            "text": "@ChifladoEl Bueno, en la mia de hace 15 anos hubieras necesitado un regimiento de UIP para salir con vida.",
            "created_at": "2023-02-20T13:05:05.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627650430699204610",
            "text": "@ropamuig37 Lo gracioso es que se les da hasta la II Republica. Y obviamente no se acuerdan de nada.",
            "created_at": "2023-02-20T12:44:37.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627062206499278848",
            "text": "@AndreuNavarra Salid de la ciudad y apanado. Soy del 92 y he vivido eso en mi pueblo siempre.",
            "created_at": "2023-02-18T21:47:14.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1627061096816467968",
            "text": "En una semana ISIS se ha cargado a unos 100 truferos y algunos guardias. Es el ataque mas mortifero del grupo en Siria desde hace un ano, desde el ataque a las prisiones de Hasakah. El desierto alrededor de Palmyra sigue siendo muy peligroso.\nhttps://t.co/Wvqf1PsAyG",
            "created_at": "2023-02-18T21:42:49.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626978153989132289",
            "text": "@DerKaiserFrank Si lo necesitasen irian como locos, ya no te digo si hubiera una moda como la que habia hace dos decadas donde joven sin coche maquinero no existia.",
            "created_at": "2023-02-18T16:13:14.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626919032216604673",
            "text": "@SSkaven Ya dije en su momento que me parecian genial las subvenciones al transporte publico, pero a los que estamos fuera de ese rango nos tienen muy desprotegidos. Comprar un coche, mantenerlo y darle de comer es un pastizal, la mitad de un alquiler.",
            "created_at": "2023-02-18T12:18:18.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626915971846774788",
            "text": "@Bandegoris No tengo tan claro que vaya a haber realmente un exodo rural a la inversa, pero si es cierto que al menos una parte de los que somos originarios y habiamos ido a estudiar fuera estamos volviendo. Los de ciudad se instalan, pero en destinos \"bonitos\", turisticos vamos.",
            "created_at": "2023-02-18T12:06:08.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626913471756476421",
            "text": "@PGonz8 Es que no te das cuenta que romance viene de romano. Una teoria sin fisuras.",
            "created_at": "2023-02-18T11:56:12.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626870900413939712",
            "text": "@SSkaven Mi coche no me costo nada por ser en cuatro latas de mi tio, y mis padres veian la autoescuela tan necesaria como la universidad. Aun asi el gasto en gasolina tela.",
            "created_at": "2023-02-18T09:07:03.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626870528215580672",
            "text": "Si alguien cree que nos hace muchisima ilusion gastarnos +250 euros al mes en transporte mientras en la ciudad hoy es gratis... Porque de esto va el tema para los currantes: de pasta, no de ecologismo.",
            "created_at": "2023-02-18T09:05:34.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626869520852832256",
            "text": "Cosas que pasan cuando cada vez mas jovenes viven en las grandes ciudades, al menos hasta los 25-30 anos. Despues les toca un puesto de trabajo de interinos por aqui y se dan cuenta. \nhttps://t.co/d2jdQ7ED1j",
            "created_at": "2023-02-18T09:01:34.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626638743980453888",
            "text": "@miguelpm_04 Como persona mas vieja que el fuego, sacarselo un verano esos primeros anos de universidad es algo bastante util. Mucha gente despues lo pasa muy mal.",
            "created_at": "2023-02-17T17:44:32.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626516506962952192",
            "text": "Creo que terminara en una victoria pirrica rusa que, si tal vez haya desgastado a Ucrania lo suficiente para abortar futuras ofensivas a corto plazo, no para preparar nuevas defensas en profundidad frente a unas tropas rusas tambien desgastadas.",
            "created_at": "2023-02-17T09:38:49.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626491531262627840",
            "text": "@LaPretta Tres provincias y centros de todo tipo.",
            "created_at": "2023-02-17T07:59:34.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626291754021318657",
            "text": "Cuando veo a gente decir que la homofobia esta empeorando, puedo ser comprensivo con gente mas joven que yo, pero los mas mayores me pregunto sinceramente donde han vivido las ultimas decadas.",
            "created_at": "2023-02-16T18:45:43.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626291350948790272",
            "text": "Por cosas como esta son importantes los corresponsales. Desde la distancia la desinformacion y los bulos se tragan que da gusto. \nhttps://t.co/6Un158k2qR",
            "created_at": "2023-02-16T18:44:07.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626289742869417984",
            "text": "Parece que han pasado siglos pero, hace decada y media, el discurso homofobo, mucho mas alla de lo que hoy verbaliza VOX, era el discurso oficial del PP en la oposicion y de la mayoria de la sociedad espanola.",
            "created_at": "2023-02-16T18:37:44.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626251991742570498",
            "text": "@ManoloMiddle Dias buenos y malos. Tambien he de decir que de esos malos pocos son por los alumnos, y mas por malas direcciones, fallos mios y enfermedades.",
            "created_at": "2023-02-16T16:07:43.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626157427220525056",
            "text": "@LaPretta Pues no se, por 4 centros he pasado ya y alumnos realmente \"malos\" los puedo contar con una mano. Si valoran lo que hago, otra cosa es que lo aprovechen y, por supuesto,  lo que no hago.",
            "created_at": "2023-02-16T09:51:57.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626151989850607618",
            "text": "@mellizonomics Mis primos lejanos en Francia con suerte saben un vocabulario de 100 palabras referidas a la casa y familia.",
            "created_at": "2023-02-16T09:30:21.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626150791936372736",
            "text": "@Evrocentrico En 2050 ya no son los hijos, seran los nietos, y esos hijos hablaran a su prole en ingles para facilitar su integracion.",
            "created_at": "2023-02-16T09:25:35.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626145958072287234",
            "text": "¿Os acordais de los cientos de miles de espanoles que emigraron a Francia y Alemania? ¿Que identidad y que saben hablar sus hijos? Pues eso.",
            "created_at": "2023-02-16T09:06:23.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626145797463998466",
            "text": "Imitacion chusquera del discurso de Gadafi que por mas que se repita no pasa de ser una gilipollez como un piano, ya que la diglosia lamina la lengua y cultura de los inmigrantes salvo casos de identidad muy marcada. \nhttps://t.co/1i6Wwok04s",
            "created_at": "2023-02-16T09:05:45.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626138600898191360",
            "text": "@Alvaro_Menendez Tampoco creo antano atasen los perros con longanizas, aunque es cierto que una pequena minoria salia con una preparacion hoy impensable.",
            "created_at": "2023-02-16T08:37:09.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1626092161715302400",
            "text": "@pablopezmar Ya van 6",
            "created_at": "2023-02-16T05:32:37.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625973378749267994",
            "text": "@Guisich98 Publlicalo si, pero felo teatral perque a la chen le gusta esta merda... Estan prou malez.",
            "created_at": "2023-02-15T21:40:37.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625938140253888514",
            "text": "@JosMartos13 @koalarevi Valorar casi todos, aprovechar ya...",
            "created_at": "2023-02-15T19:20:35.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625920188465008641",
            "text": "Todo el apoyo a los ganaderos extensivos del Sobrarbe y e resto del Altoaragon ante la nueva PAC y la actualizacion del SIGPAC.\nhttps://t.co/ls1Kj3fYfK",
            "created_at": "2023-02-15T18:09:15.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625892664548655104",
            "text": "@IGEAR_Aragon Buenas tardes, donde puede verse el informe y especialmente el mapa con mejor calidad?",
            "created_at": "2023-02-15T16:19:53.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625883516712980480",
            "text": "@PGonz8 Hay que hacer un psicotecnico basico",
            "created_at": "2023-02-15T15:43:32.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625879249134530561",
            "text": "@xarxatic @javierfpanadero Yo soy masoca, pero eso no me hace mejor y probablemente sea mucho peor jajaja",
            "created_at": "2023-02-15T15:26:35.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625876511009001472",
            "text": "@javierfpanadero @xarxatic Creo que somos bastante pocos los que hemos llegado voluntariamente a secundaria, la mayoria ya llega despues de pensar mucho como esquivarla 😅",
            "created_at": "2023-02-15T15:15:42.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625875418095005698",
            "text": "@PGonz8 Huy, lo somos lo somos. El otro dia decia un payaso que las mujeres dicen no tener hijos por no encontrar hombres adecuados, y racionalmente seria logico viendo la fauna que somos.",
            "created_at": "2023-02-15T15:11:21.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625874654240952321",
            "text": "@xarxatic Companero majo + bar clasico = exito asegurado.",
            "created_at": "2023-02-15T15:08:19.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625874468286390273",
            "text": "@javierfpanadero @xarxatic Pensar es el sueno de la razon: genera monstruos. Mejor un chapuzon para salir escadado o bendecido",
            "created_at": "2023-02-15T15:07:35.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625871019117318145",
            "text": "@PGonz8 La masculinidad tradicional de mi aldea ve estas cosas gilipollas como forma de hacerse dano y no producir nada.",
            "created_at": "2023-02-15T14:53:52.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625866089996468226",
            "text": "Nuevos docentes y gente que os lo esteis planteando, no creais la imagen catastrofista que se da por aqui de las clases. Esto no es un camino de rosas, pero tampoco un purgatorio. El nivel puede ser nefasto y la ley peor, pero los alumnos son majos y valoran lo que haces.",
            "created_at": "2023-02-15T14:34:17.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625836474653343749",
            "text": "@ChifladoEl De crio alguna vez los veia por mofarme de la gente, pero otros se lo tomaban muy en serio y moldeaban su personalidad con estos programas.",
            "created_at": "2023-02-15T12:36:36.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625802503823536129",
            "text": "Probablemente sea un teatro, pero el mensaje social que marca la tv no lo es.",
            "created_at": "2023-02-15T10:21:37.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625802145160212480",
            "text": "Esto es denigrante y vergonzoso hasta niveles imposibles de superar. Por un lado humanizamos a los animales (a algunos, a los cuquis) y por otro deshumanizamos a las personas, reducidas a objetos desechables de los que disfrutar. Que cierren esto ya.\nhttps://t.co/Hbk7vePf4S",
            "created_at": "2023-02-15T10:20:12.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625611281922138215",
            "text": "Madre del amor hermoso.\nhttps://t.co/ergpv8V7VK",
            "created_at": "2023-02-14T21:41:46.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625568839596445714",
            "text": "Es ridiculo senalar a los africanos para escurrir el bulto en la responsabilidad europea en la esclavitud, pero estos tampoco eran seres de luz (nadie lo es) por mucho que desde EEUU siempre se haya imaginado ese Dorado.",
            "created_at": "2023-02-14T18:53:07.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625568483814608916",
            "text": "La esclavitud era una institucion en muchas sociedades mas alla del comercio trasatlantico. En muchas regiones tenia mucho arraigo, hasta el punto que en Sudan inspiro una de las mayores revueltas anticoloniales.\nhttps://t.co/tFRlaO5zso",
            "created_at": "2023-02-14T18:51:42.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625534104119787527",
            "text": "@jago2019jose Nunca he dado clase antes de covid, pero esto es acojonante. Hoy haciamos concurso de ver quien tenia peor estornudo 😅",
            "created_at": "2023-02-14T16:35:06.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625533820668723302",
            "text": "@jago2019jose Se debe movilizar sistemas de recaudacion. Pero claro, si hay uno para ese viaje, otro para 2 bach, otro para Paris, otro para esquiar, otro para una english week...",
            "created_at": "2023-02-14T16:33:58.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625506170793340932",
            "text": "A mi me gusta que respeten mi espacio (abrazos los justos) y llorar es algo intimo que hago solo y en silencio cuando me sale (generalmente cada mes de junio y despedida en general conduciendo de vuelta). Nadie tiene derecho a decirnos como exponernos.",
            "created_at": "2023-02-14T14:44:06.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625505511675400193",
            "text": "Las emociones se pueden expresar y tratar de muchas formas, tal y como muestran la infinidad de metodos individuales y colectivos que han desarrollado distintas culturas y grupos sociales. Lo importante es que funcione y sea beneficioso, no el como.",
            "created_at": "2023-02-14T14:41:29.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625445903510257664",
            "text": "En esta temporada no estaria de mas una visita del medico al centro. Mas que nada porque la atencion primaria es a una semana vista en horario laboral y vamos a atascar urgencias.",
            "created_at": "2023-02-14T10:44:37.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625445902109356032",
            "text": "Estamos todo el centro enfermo, con 1/3 de los alumnos en casa y 1/3 enfermo en las aulas, incluidos la mayoria de docentes.",
            "created_at": "2023-02-14T10:44:37.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625402359173074944",
            "text": "@denyureypunto @lmfsrc Donde esta tu centro?",
            "created_at": "2023-02-14T07:51:35.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625189950021898260",
            "text": "Seria interesante abordar estos problemas internos africanos en su complejidad en lugar de acudir unicamente a cliches neocoloniales o al silencio. Llegara un dia en el que la marea negra asomara en Bamako o Ouagadougou, ¿y entonces que?\nhttps://t.co/QoD3kkEZqQ",
            "created_at": "2023-02-13T17:47:33.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625189294280261632",
            "text": "@lastmohican75 @denyureypunto Hay un trasfondo de lo ultimo siempre, pero al poner la barrera primera (en vez de aplicar un sistema disciplinario), se arrastra a \"inocentes\" y el mensaje no es el adecuado.",
            "created_at": "2023-02-13T17:44:56.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625188285415927808",
            "text": "@lastmohican75 @denyureypunto No se muy bien que mas explicar. Tampoco quiero entrar en detalles.",
            "created_at": "2023-02-13T17:40:56.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625183380986904586",
            "text": "@denyureypunto Una cosa es cuando no queda otra, pero cuando se propone para (se finalidad exclusiva o compartida) excluir a cierto alumnado a la vez que se evita confrontar su comportamiento me parece cobarde.",
            "created_at": "2023-02-13T17:21:27.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625179213086031872",
            "text": "Conste con esto no estoy diciendo que no se deje en tierra por diversos motivos de comportamiento, pero usar lo economico esta feo, y los docentes debemos meter baza.",
            "created_at": "2023-02-13T17:04:53.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625178932973641730",
            "text": "Hay un toque muy perverso en el usar barreras economicas en las salidas escolares: se sabe quien no va a ir, quien no se quiere que vaya.",
            "created_at": "2023-02-13T17:03:46.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625172546084605952",
            "text": "@lucfflcl @PascualGil1 Tampoco soy un experto, y buen seguro ambos controlais mas su obra. Solo me lei la famosa obra de los totalitarismos para tocar las narices a un profesor en la resena 😅",
            "created_at": "2023-02-13T16:38:23.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625172037244272642",
            "text": "@lucfflcl @PascualGil1 Tal vez no sea aceptado a nivel academicos de la filosofia politica, pero guste o no (a mi no) es canon en educacion media y casi toda la superior en una interpretacion simplista. Como dice Pascual, solo hay que mirar cualquier libro de Historia.",
            "created_at": "2023-02-13T16:36:22.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625170185056395271",
            "text": "@lucfflcl @PascualGil1 Por supuesto, solo he senalado que concuerdo con esa cita sobre educacion y no con ese concepto de \"totalitarismo\", hoy plenamente aceptado por toda filosofia e historiografia liberal, conservadora y socialdemocrata.",
            "created_at": "2023-02-13T16:29:00.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625168935959003144",
            "text": "@lucfflcl @PascualGil1 Ah, la Guerra Fria, que buena epoca para concebir un concepto que alinee el nazismo con el comunismo sovietico para regresar al cordon sanitario.",
            "created_at": "2023-02-13T16:24:03.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625157102967693313",
            "text": "@Magnus_El_Rojo No, solo porque esta bueno",
            "created_at": "2023-02-13T15:37:01.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        },
        {
            "tweet_id": "1625156920205082626",
            "text": "@PascualGil1 Una pena hayamos encumbrado su concepto de totalitarismo y no esto.",
            "created_at": "2023-02-13T15:36:18.000Z",
            "user_id": "276077700",
            "username": "Pianafierro"
        }
    ]
}