{
    "data": [
        {
            "tweet_id": "1628051578253869057",
            "text": "¿Es posible que Feijoo le acabe de decir a Sanchez en el Senado si no le da verguenza “romper el feminismo clasico”? Yo creo que el lider del PP necesita renovar un poco sus lecturas feministas o, bueno, iniciarlas mas bien si es que quiere dejar de hacer el ridiculo.",
            "created_at": "2023-02-21T15:18:38.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1626207966062845953",
            "text": "Desde hoy, Espana tiene ley trans que avala la autodeterminacion de genero, y una nueva ley de salud sexual y reproductiva que devuelve el derecho a abortar sin permiso paterno a las menores 16 y 17 anos, entre otras cosas. https://t.co/0lUSxNPwLN",
            "created_at": "2023-02-16T13:12:47.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1625524102139195392",
            "text": "Tengo hoy los buzones llenos de comentarios de mujeres que se sienten indentificadisimas y de hombres que dicen que #NotAllMen. Algo pasa y es importante, porque nuestras percepciones de las relaciones parecen claramente muy diferentes #Amor #14DeFebrero https://t.co/9ATHHCMFOg",
            "created_at": "2023-02-14T15:55:21.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1624028433880580097",
            "text": "@Clara_Serra_ Gracias, Clara 😘 Es descorazonador si.",
            "created_at": "2023-02-10T12:52:06.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1622867479478370305",
            "text": "Lo que acaba de decir Pilar Llop en la Ser resulta paradojico para su tesis. Dice que basta una herida para probar violencia y, por tanto, para que no haga falta demostrar si hubo consentimiento. Asi si parece que la cosa gire mas sobre la violencia que sobre el consentimiento...",
            "created_at": "2023-02-07T07:58:53.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1621982616378396675",
            "text": "@javierpmar tenemos que hacer algo, esto tiene que cambiar",
            "created_at": "2023-02-04T21:22:45.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1621981919960342529",
            "text": "Lxs de Albacete deberiamos hoy unirnos en algo y hacer que haya #karmentazo #Benidormfest2023",
            "created_at": "2023-02-04T21:19:59.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1621859252691238914",
            "text": "@juana_gallego No se si es moderno, Juana, pero creo que una cosa es defender justicia y condenas contundentes para las agresiones sexuales y otra que la solucion a todo parezca subir y subir Penas cuando estas ya son, comparadas con el entorno mas, elevadas.",
            "created_at": "2023-02-04T13:12:33.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1621837759693324289",
            "text": "Mas alla de las Penas de carcel, ¿que pasa con los agresores sexuales en prision?¿hay programas de rehabilitacion?¿hay Educacion sexual integral y garantizada?¿cuentan todas las organizaciones con protocolos anti acoso? ¿Hay atencion psicologica para todas las mujeres?",
            "created_at": "2023-02-04T11:47:08.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1621837756845400065",
            "text": "Sin embargo, el resultado de todo esto va a ser un endurecimiento mayor del Codigo Penal. Esta ley no tenia voluntad punitivista pero explicarlo abiertamente y hacer esa pedagogia era complicado y tiene un coste. El problema es que el coste va a ser ahora doble o triple.",
            "created_at": "2023-02-04T11:47:08.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1621837755079589888",
            "text": "“No es abuso, es violacion”, se gritaba para criticar que fuera la violencia o intimidacion lo que sirviera para definir un acto como agresion sexual, pero tambien para impugnar la idea que habia de violencia o intimidacion. ¿No es violento en si que vulneren tu libertad sexual?",
            "created_at": "2023-02-04T11:47:07.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1621837753104191488",
            "text": "Lo que esta sucediendo con la ley del ‘solo si es si’ es un drama por muchos motivos. Conviene recordar que esto NO comenzo con una reivindicacion de mas penas para agresores sexuales, sino como una protesta que senalaba la manera machista de entender y juzgar la violencia sexual",
            "created_at": "2023-02-04T11:47:07.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1620511962135429121",
            "text": "Ahora! https://t.co/Z9bXh5mKeg",
            "created_at": "2023-01-31T19:58:54.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1618574571506130944",
            "text": "¡Es hoy! https://t.co/JnMQO6CdII",
            "created_at": "2023-01-26T11:40:24.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1617813526235742209",
            "text": "La reparacion economica es un derecho de las victimas de cualquier delito. Que una mujer que ha sufrido una violacion renuncie a una indemnizacion para ganar credibilidad no es una buena noticia sino el sintoma de un sistema en el que siguen operando muchos estereotipos machistas https://t.co/WTopFNdfaY",
            "created_at": "2023-01-24T09:16:16.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1616788416192212994",
            "text": "Le sabe muy mal por el. Por ella, la mujer que ha denunciado una violacion, pues ya que nos sepa mal a otras. En serio, hay miles de chavales que van a escuchar esto y lo minimo minimo es un mensaje firme y con empatia para esa mujer. https://t.co/XRqvcGlo0C",
            "created_at": "2023-01-21T13:22:51.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1616496644035330052",
            "text": "El periodismo sirve 💜 https://t.co/CSjhZwofaT",
            "created_at": "2023-01-20T18:03:27.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1616385998908231680",
            "text": "Periodismo 1 - Amenazas para callarnos 0 https://t.co/lLicsg80Le",
            "created_at": "2023-01-20T10:43:47.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1616091132555055108",
            "text": "He entrevistado a @afernb: defiende la Ley Trans, pide tiempo para ver como se asienta la norma del ‘solo si es si’ y asegura que no hay brecha en el PSOE a cuenta de la autodeterminacion de genero. https://t.co/oQyY2Qg5fk",
            "created_at": "2023-01-19T15:12:06.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1615997520966189056",
            "text": "@MartaMHigueras @eldiarioes Gracias, Marta",
            "created_at": "2023-01-19T09:00:07.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1615994919520292866",
            "text": "En un rato, esto sobre juventud y periodismo feminista. Se puede seguir por streaming https://t.co/yEWsms8ClU https://t.co/lEHLRkeco1",
            "created_at": "2023-01-19T08:49:47.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1614989570914787333",
            "text": "Ofrecernos escuchar el latido fetal o una ecografia 4D para ver si estamos seguras de abortar o si nos da x cambiar de idea no es solo tratar a las mujeres como si fueramos idiotas, es una logica que busca despojarnos de algo esencial: decidir sobre la propia vida sin injerencias",
            "created_at": "2023-01-16T14:14:53.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1613589323756060672",
            "text": "Hoy hemos publicado esto 👇🏻 https://t.co/Qniw2DxhLF",
            "created_at": "2023-01-12T17:30:48.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1613475978415579139",
            "text": "Es un poco agotador lo de buscar y exigir un mensaje feminista impoluto a absolutamente cualquier manifestacion cultural (de una tia, claro). Por otro lado, a ver si lo de la sororidad termina una vez mas en que seamos mas criticas con lo que una mujer dice de otra que con ellos https://t.co/PXEaU9BWmQ",
            "created_at": "2023-01-12T10:00:24.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1613433733729640448",
            "text": "8:03 de la manana. Mensajes en mi movil que dicen “Shakira”. Y bueno.“Las mujeres ya no lloran, las mujeres facturan”.",
            "created_at": "2023-01-12T07:12:32.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1612476039640252424",
            "text": "Meccti habia anunciado un nuevo proceso de seleccion en Espana para este enero. Tambien iban a reclutar tripulantes de cabina para Kuwait Airways. Lo han paralizado. https://t.co/dkaWTxfWs7",
            "created_at": "2023-01-09T15:47:00.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1611005455844663297",
            "text": "Ayer Meccti amenazo con denunciar a quien siguiera difundiendo lo sucedido y aseguraba que los testimonios de chicas sobre el proceso de seleccion en Madrid eran falsos. Ahora acaba de anunciar que abre una investigacion interna 🤷🏽‍♀️ https://t.co/vVoUwqN7bq",
            "created_at": "2023-01-05T14:23:26.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1610995455789236225",
            "text": "CCOO ha presentado hoy ante la Fiscalia un escrito porque considera que hay indicios de varios delitos https://t.co/4sVlmTKp9C",
            "created_at": "2023-01-05T13:43:42.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1610985264226131970",
            "text": "Tenemos testimonios de mujeres que cuentan la misma historia: en la entrevista soportaron comentarios ofensivos y vejatorios y tuvieron que quedarse en ropa interior. Se suma la historia de una chica que paso el proceso pero a la que antes de contratar eliminaron por ser negra👇🏻 https://t.co/HNzVmuW85I",
            "created_at": "2023-01-05T13:03:12.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1610956748327686144",
            "text": "@OlmosRaul @fiscal_es @eldiarioes Muchas gracias, Raul",
            "created_at": "2023-01-05T11:09:53.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1610748789333102595",
            "text": "Acabamos de publicar esto. En el articulo esta la captura del mensaje que una reclutadora envio a la azafata, que si habia sido seleccionada 👇🏻 https://t.co/L2yF2qO9Og",
            "created_at": "2023-01-04T21:23:32.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1610598330912116739",
            "text": "Podriamos decir que he empezado el 2023 intensamente 😅 https://t.co/kAmUCa8udA",
            "created_at": "2023-01-04T11:25:40.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1609952848715948034",
            "text": "No hay denuncias de las afectadas, de momento. Pero la Inspeccion de Trabajo ya esta investigando de oficio la oferta de empleo y el proceso de seleccion. Estudia tambien si hay indicios de delito para pasarlo a la Fiscalia. https://t.co/irdUeFbIKA",
            "created_at": "2023-01-02T16:40:45.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1609952430057299968",
            "text": "Una a una entraron a una sala. Y una reclutadora les pidio que se quedaran en ropa interior y las miro de arriba a abajo. “Te sientes un animal de zoo”, cuenta una de las chicas, que han accedido a dar sus nombres de pila para el articulo. https://t.co/7kJTbv3CFz",
            "created_at": "2023-01-02T16:39:05.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1609951999155441665",
            "text": "Fue el 5 de noviembre de 2022 en el hotel Melia Barajas de Madrid. La empresa Meccti seleccionaba a tripulantes de cabina para Kuwait Airways. El proceso estuvo lleno de comentarios ofensivos. En un momento dado las candidatas tuvieron incluso que quedarse en ropa interior 👇🏻 https://t.co/B8PQcMHSYA",
            "created_at": "2023-01-02T16:37:22.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1609228498413191168",
            "text": "2022 siempre quedara en mi memoria como, por ejemplo, el ano en el que descubri las bragas menstruales. A ver con que sorprende el proximo 🙂 Nah, en serio, muy agradecida estoy. Ojala un 2023 con mas derechos para todas, todos y todes. Un 2023 intenso 😉",
            "created_at": "2022-12-31T16:42:26.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1608459285209415681",
            "text": "Estamos en alarma. Confluyen varios factores que aumentan el riesgo y eso implica que las instituciones deben estar mas alerta. Tambien la ciudadania. Quiza pienses que lo tuyo no es para tanto o que eso que acabas de ver no es grave. No le quites importancia, es mejor llamar 👇🏻 https://t.co/aISc0dKHwp",
            "created_at": "2022-12-29T13:45:51.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1608458299653128192",
            "text": "Es desolador. Cuatro asesinatos machistas en un dia. Podrian ser hasta 13 en lo que llevamos de diciembre. La mitad de esas mujeres habia denunciado. https://t.co/VmdLF8oU66",
            "created_at": "2022-12-29T13:41:57.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1608387208326561794",
            "text": "Ayer tarde un hombre asesino a su expareja embarazada. Sanitarios intentaron salvar al bebe con una cesarea de urgencia pero murio. Hoy un hombre ha matado a la hija de su expareja. Son al menos 10 crimenes machistas en menos de un mes. Estamos en alarma https://t.co/9WYtm9JxGq",
            "created_at": "2022-12-29T08:59:27.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1607844620926390276",
            "text": "Detras de los topicos que presuponen felices a todas las embarazadas o madres recientes hay mucha culpa, mucho sufrimiento y mucho silencio. Y una sanidad en la que apenas encuentras a profesionales que te preguntan como estas. Tenemos que hablar de la salud mental materna 👇🏻 https://t.co/yYBeKfEv9E",
            "created_at": "2022-12-27T21:03:24.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1607790228651274240",
            "text": "@iboneolza @eldiarioes Gracias, Ibone 😘",
            "created_at": "2022-12-27T17:27:16.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1606717974626328578",
            "text": "Las personas que odiamos el queso sufrimos una fuerte discriminacion durante estas fechas. No, no hace falta que nos pregunteis 176 veces si de verdad no nos gusta ningun tipo de queso ni que pongais el puto plato a nuestro lado para hacer la gracia. Por lo demas, feliz noche. https://t.co/c1Iot60wjj",
            "created_at": "2022-12-24T18:26:31.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1606022106126241792",
            "text": "En Espana (y en muchos lugares) los hombres se suicidan tres veces mas que las mujeres. La extrema derecha suele utilizar la cifra para negar la existencia del patriarcado pero es justo al reves: son los mandatos patriarcales de la masculinidad los que son un riesgo para ellos 👇🏻 https://t.co/DAMc2b8JjR",
            "created_at": "2022-12-22T20:21:23.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1605956454183145472",
            "text": "Hay un refran que le va al pelo a esto: “Para este viaje no hacian falta tantas alforjas”. Las tensiones politicas, las rupturas dentro del feminismo, el sufrimiento de tantas personas... El hecho es que la Ley Trans va camino del Senado, donde no se esperan grandes sorpresas. https://t.co/r35zcLTBoB",
            "created_at": "2022-12-22T16:00:30.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1605951188951658496",
            "text": "@fer_hist Jo, que guay. Me emociona mucho, muchas gracias 💜",
            "created_at": "2022-12-22T15:39:35.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1605187780124049414",
            "text": "En 2014 lanzamos @micromachismos, un blog para hablar del machismo cotidiano. Recibimos miles de mails de mujeres compartiendo experiencias y logramos abrir una conversacion publica que por entonces no existia. Ocho anos despues la RAE incorpora micromachismo al diccionario 😉 https://t.co/NGPeIYja2T",
            "created_at": "2022-12-20T13:06:04.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1604940197136834581",
            "text": "Merece mucho la pena pararse en las reflexiones de @LuchoFabbri sobre si utilizar o no el termino ‘hombres feministas’, sobre el escepticismo hacia el trabajo de las masculinidades, la dificultad de los hombres en reconocerse como machistas o la disputa sobre el genero. https://t.co/c6OOULfkyD",
            "created_at": "2022-12-19T20:42:16.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1604492660240027648",
            "text": "Es dificil para una madridista fanatica ir con la Argentina de Messi. Pero hay que ir con lo que a una le hizo vibrar. Con el panuelo verde, el chori, el fernet cola, les amigues, la cumbia, las librerias, y el corazon vibrante mientras eres feliz en un lugar. Vamos 🇦🇷 https://t.co/zrlzbByOmN",
            "created_at": "2022-12-18T15:03:54.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1603671279655129090",
            "text": "Una de las cosas mas problematicas sobre la polemica de la semana sobre Ione Belarra y su permiso es el intento permanente de clasificar todo como “esto es feminista” o “esto no lo es” porque no hay un criterio inequivoco para todo ni hay una sola forma de ver las cosas (creo 😅)",
            "created_at": "2022-12-16T08:40:02.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1603126268202983424",
            "text": "Me encanta hablar de amor, teorizar sobre el amor, explorar el amor y los amores, pero quiza a veces todo es mas sencillo. Como llegar a casa de un viaje y encontrar un taper de croquetas (sin lactosa) que tu madre te ha dejado en la nevera 💜 https://t.co/V95YTbvLp0",
            "created_at": "2022-12-14T20:34:21.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1602615785872130050",
            "text": "@LibertadGonLu 😂 cuanta sabiduria",
            "created_at": "2022-12-13T10:45:53.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1602419696808374272",
            "text": "21:00 de la noche. Una mujer de 38 cena con su hijo de 7 anos. Comen, conversan. De repente, el nino, sin previo aviso, sin miramiento ninguno, mira fijamente a la adulta que tiene enfrente y lo suelta: \n\n-Mama, se bailar la macarena \n\nNunca sabes como puede terminar un lunes.",
            "created_at": "2022-12-12T21:46:41.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1602016840544403458",
            "text": "La idea (rancia) de que toda ruptura es un fracaso crea el espejismo de que toda relacion es buena o, al menos, mejor que otra opcion. Historias como esta ayudan a generar una cultura nueva (que necesitamos mucho) de la ruptura y de las familias. No, “juntos” no siempre es mejor. https://t.co/U7ncd0Xyy7",
            "created_at": "2022-12-11T19:05:53.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1602015898260410369",
            "text": "Cuando supe de la historia personal de Octavio pense que eso habia que escribirlo. Es un relato de amor, en el que la ruptura de pareja da lugar a una vida de familia y companerismo. La boda de la madre de su hijo fue un dia feliz para el. Y su historia, una ayuda para todxs. https://t.co/c3jn779j7B",
            "created_at": "2022-12-11T19:02:08.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1600566949083234312",
            "text": "¡Manana estoy en Tenerife! El placer como revolucion. La revuelta de los cuerpos. El perreo, el goce y la rebeldia. La entrada es libre. Habra charla, conversatorio y feminismo vibrante. Y el festival tiene un programon: https://t.co/I0rLXmoOPx https://t.co/MYQcc6eRYn",
            "created_at": "2022-12-07T19:04:32.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1599796335980335105",
            "text": "Es curioso que medios sumamente escandalizados por la ley del si es si sean los mismos que entrevistan a maltratadores fugados, cuestionen cada medida que suene feminismo y sigan el relato de las mujeres como mentirosas. No parece que su preocupacion sea precisamente la igualdad.",
            "created_at": "2022-12-05T16:02:23.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1598438665679769600",
            "text": "Diciembre de 2022, la primera comentarista en narrar un partido del mundial. Brava @AliciaArevalo29. Y que vengan muchas mas, desde ya. https://t.co/GnNUvN5FQI",
            "created_at": "2022-12-01T22:07:30.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1598355219661918211",
            "text": "@eruux Galletas, helado, bizcocho, bocatas de jamon... Hay que alimentar el intelecto 🤷🏽‍♀️",
            "created_at": "2022-12-01T16:35:55.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1598272523980111873",
            "text": "Se buscan urgentemente analistas que entiendan que las mujeres tenemos derecho a ser vehementes, hablar alto, hacer ruido, reprochar y quejarnos. Se busca urgentemente a hombres que entiendan que no vivimos para sonreir ni para ser los adornos de los demas. https://t.co/xWLGUvDBVt",
            "created_at": "2022-12-01T11:07:18.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1598265050162421760",
            "text": "@BeatrizGimeno1 Eso parece! Hay un libro por ahi 😇",
            "created_at": "2022-12-01T10:37:36.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1598263595498115072",
            "text": "Volvi 👩‍💻 https://t.co/NRbOdwvwt4",
            "created_at": "2022-12-01T10:31:50.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1597999514379747328",
            "text": "Cultura de la violacion es el tipo que te dice “me puedes dejar asi ahora”. Son los colegas que se dedican a invitar a copas a tias porque eso les hara mas facil llevarselas a la cama. Es la culpa que te senala a ti por llevar minifalda o descuidar tu copa y no a el por violarte.",
            "created_at": "2022-11-30T17:02:28.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1597964171718823936",
            "text": "Ejemplos https://t.co/2varvxjU3x",
            "created_at": "2022-11-30T14:42:01.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1597599046226657280",
            "text": "2- Algunos llamamientos a la unidad son hipocritas. En los ultimos 3 anos hay quien ha alimentado por detras a un sector que hace tiempo se les fue de las manos. Les dejaron hacer el trabajo sucio pensando que les allanarian el camino... y resulta que solo lo ha empeorado todo.",
            "created_at": "2022-11-29T14:31:09.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1597599043806695425",
            "text": "Otra cosa es que los feminismos dejen de lado diferencias para centrarse en lo comun cuando sea necesario. Idealmente tambien para escucharse y llegar a consensos. Pero ahora mismo hay una batalla que es politica y que es de poder que lo ha atravesado todo.",
            "created_at": "2022-11-29T14:31:08.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1597599041432567809",
            "text": "Varias cosas sobre las llamadas a la “unidad” del feminismo. 1-La unidad nunca ha sido tal, el feminismo siempre ha sido diverso y llenito de controversias. No tenia el foco ni los espacios que tiene hoy. Ni las corrientes mas alternativas, digamos, tenian el altavoz de hoy.",
            "created_at": "2022-11-29T14:31:08.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1596840610069204994",
            "text": "Hay muy muy poca oferta para formarse en comunicacion y genero. Por eso este curso es todavia mas importante. Es online asi que puede seguirse desde cualquier lugar. Estan abiertas las inscripciones 👇🏻 https://t.co/dzu4BroeGg",
            "created_at": "2022-11-27T12:17:23.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1596838304514998275",
            "text": "@pvallin @margpuig @DaniDominguezRo @jorgedioni @gzapatamadrid @_elizabethduval @AntonioMaestre @albertomoreno__ @gerclouds @israelmerino_ @jfmoriche @mdelvigo ¿Os habeis planteado haceros unas camisetas donde ponga bien grande “aliados”? Podeis llevarla a las comidas. Yo creo que hay margen para comercializar merchandising incluso.",
            "created_at": "2022-11-27T12:08:14.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1596806189551333376",
            "text": "Ha muerto Dolores Juliano, antropologa feminista y una voz critica que hablaba de prostitucion, marginacion, estigma y la eterna division entre buenas y malas mujeres. https://t.co/TbTC1xvaT0",
            "created_at": "2022-11-27T10:00:37.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1595529153721294878",
            "text": "Cuando escucheis o tengais la tentacion de decir que si los jovenes son muy machistas, que si los adolescentes estan fatal blabla recordad por favor que hay adultos utilizando el Congreso para lanzar los mas duros ataques machistas contra una ministra por ser mujer y feminista.",
            "created_at": "2022-11-23T21:26:08.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1595524816068567047",
            "text": "A encender la tele 📺 https://t.co/bVhaiBMOQ2",
            "created_at": "2022-11-23T21:08:54.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1595524628264411141",
            "text": "@minisashas @el_pais ¡Que bien! Enhorabuenisima 🙌🏻",
            "created_at": "2022-11-23T21:08:09.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1595499623430373378",
            "text": "Las barbaridades que sufre @IreneMontero seran objeto de estudio. La ministra ha pedido que estas palabras consten en el diario de sesiones y es buena idea: lo que esta sucediendo debe quedar registrado. La gestion siempre puede criticarse, el machismo rancio no puede tolerarse. https://t.co/C8YYzHwekW",
            "created_at": "2022-11-23T19:28:47.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1595498016403767297",
            "text": "La violencia politica contra las mujeres que se exponen y que asumen responsabilidades es brutal. En esta epoca que vivimos, ademas, las derechas de muchos lugares comparten estrategia: poner a sus mujeres dirigentes a insultar a otras mujeres. Lo explica muy bien @lucianapeker https://t.co/WVJqPDknaa",
            "created_at": "2022-11-23T19:22:24.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1594973739489398784",
            "text": "@macarena_baena @IgualdadGob @DelGobVG ¡Muchisimas felicidades! Que merecido y que alegria. Que te premien a ti es una buena noticia para todas 💜",
            "created_at": "2022-11-22T08:39:07.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1594644899974221826",
            "text": "Que el escrutinio y los ataques que sufre el Ministerio y quienes lo sostienen son feroces es tambien incuestionable. Empezamos a hablar de violencia politica contra las mujeres y creo que cuando lo hagamos mas veremos con otros ojos lo que sucedio en la etapa de Aido y en esta.",
            "created_at": "2022-11-21T10:52:25.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1594641744687423488",
            "text": "Y si, por supuesto que hay machismo en la judicatura y ganas de buscarle las vueltas a un ministerio que ha sido muy claro en sus criticas al poder judicial. Pero hay tambien un debate posible que no se puede despachar senalando sin mas y situando el problema siempre y solo fuera",
            "created_at": "2022-11-21T10:39:53.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1594641741759787009",
            "text": "Todo eso dificulta el debate y la reaccion de Igualdad pero quiza era la ocasion para probar otra estrategia. Y entender que entre los ataques que siempre les acusan de chapuzas y la posicion de que todo lo que hacen esta bien debe haber margen para la critica y la autocritica.",
            "created_at": "2022-11-21T10:39:52.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1594641736823107584",
            "text": "Todo esto en un marco terrible en el que la sensacion de impunidad de la violencia sexual es muy grande. No tanto por la cuantia de las penas, o no solo, sino por la dureza de los procesos, los estereotipos judiciales, la culpa que recae en las mujeres y la falta de recursos.",
            "created_at": "2022-11-21T10:39:51.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1594641729386602496",
            "text": "No hacerlo abona tambien el terreno para que el debate sobre violencia sexual se centre en las penas, como si eso fuera a solucionar algo. Ese marco beneficia a la extrema derecha, a quienes solo se preocupan de la violencia machistas para armar discursos xenofobos y antisociales",
            "created_at": "2022-11-21T10:39:49.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1594641727645798406",
            "text": "Pero no hacerlo tampoco mejora ese contexto. Centrando la critica en los jueces y obviando la pedagogia, Igualdad adopta un tono en el que no hay autocritica. El ataque permanente y violento en el que vive Igualdad ha generado una actitud defensiva que, sin embargo, debe revisar.",
            "created_at": "2022-11-21T10:39:49.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1594641725318115328",
            "text": "Entiendo la dificultad de hacerlo en este contexto en el que cualquier coma del Ministerio de Igualdad es examinada con lupa y en el que un sector del feminismo aprovecha cualquier cosa (literalmente) para seguir crispando un ambiente cargado por el debate sobre la ley trans.",
            "created_at": "2022-11-21T10:39:48.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1594641722063163393",
            "text": "Algunas consideraciones sobre el lio con la ley del solo si es si, mas alla de los tecnicismos. Me parece una ocasion perdida para hacer pedagogia contra el punitivismo y acercarnos a una definicion de justicia feminista. Condenas mas elevadas no equivale a mas feminismo.",
            "created_at": "2022-11-21T10:39:48.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1593655083668938752",
            "text": "@BeatrizGimeno1 Por un momento he leido que tenias una pareja distinta en cada cumple de tu hijo y he dicho oye mira no es mal plan 😂",
            "created_at": "2022-11-18T17:19:15.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1593603056561782791",
            "text": "Ayer fue mi cumple y hoy es el de mi hijo y realmente no entiendo por que todos los regalos de hoy no son para mi. Cumplepartos YA.",
            "created_at": "2022-11-18T13:52:31.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1593202831871250433",
            "text": "@IsaMastro Ay muchas gracias y muchas ganas de verte 💚 https://t.co/JP2FJa0kPK",
            "created_at": "2022-11-17T11:22:10.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1592550022213619712",
            "text": "Hoy se rie y se llora aqui. Lo personal es periodistico, lo periodistico es personal o no se, pero esto es el resultado de algo asi. https://t.co/ztUlkI1jbk",
            "created_at": "2022-11-15T16:08:08.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1591165353761329153",
            "text": "Contenta de contar que desde hoy tenemos comite nacional de @ONUMujeres en Espana y que formo parte del equipo de mujeres que hemos trabajado para traerlo y formarlo. Ya puedes seguirlo en redes 👇🏻 https://t.co/VTDtqWYvYv",
            "created_at": "2022-11-11T20:25:57.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1588196512936386563",
            "text": "Hay tres talleres y las plazas se cierran esta noche. ‘Narrativas del goce’, por @lucianapeker. ‘Podcast con enfoque de genero’, por @txabela_cc. ‘Creacion de contenidos para redes sociales’, por @catalinapordios https://t.co/9ZACZNe2Hv https://t.co/f8SafAdiLr",
            "created_at": "2022-11-03T15:48:50.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1588195977860681729",
            "text": "La semana que viene estamos muchas companeras en Las Palmas para hablar de periodismo con perspectiva de genero. El Congreso puede seguirse presencial o por streaming y es gratis. Hay muchas sesiones distintas y varios talleres. Programa e inscripciones:  https://t.co/9ZACZNe2Hv https://t.co/GM6TbpcKcR",
            "created_at": "2022-11-03T15:46:43.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1587781752063500292",
            "text": "@AntonioMaestre @carnecrudaradio Pues yo creo que necesitamos que llorar sea considerado profesional y no algo proscrito, y mas en un curro como el nuestro 😘",
            "created_at": "2022-11-02T12:20:43.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1585927370078556160",
            "text": "Puede interesarte mas o menos, ser mas afin a algunas de sus ideas, pero Butler es una de las pensadoras mas relevantes de las ultimas decadas. Las barbaridades que se leen por aqui enganchan bien con una de las ideas que esbozo ayer: “El odio se ha elevado a posicion politica”",
            "created_at": "2022-10-28T09:32:04.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1585926516923588608",
            "text": "Ayer fui a ver y escuchar a Judith Butler en el @cbamadrid. Largas colas, aforo a reventar, mucha expectacion y un publico de distintas generaciones, con mucha gente joven. En primera fila, la ministra de Igualdad y la secretaria de Igualdad del PSOE, entre otras politicas... 👇🏻",
            "created_at": "2022-10-28T09:28:41.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1585007216158904320",
            "text": "Sueno con un libro de relatos de Lorena. https://t.co/y4nw9vsZ9U",
            "created_at": "2022-10-25T20:35:42.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1585005335626256384",
            "text": "Esto si da para serie. Despues de 2 anos y pico con el proyecto sobre la mesa es sorprendente (por decir algo) que sigamos sin saber -que el propio partido siga sin saber- que quiere enmendar y como. Eso despues de su proposicion de 2017 y de lo que aprobo en su Congreso en 2021. https://t.co/Cm2mzsX9eF",
            "created_at": "2022-10-25T20:28:14.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1584813900784369664",
            "text": "A partir de las 10👇🏻 https://t.co/X0Q1SiAdGp",
            "created_at": "2022-10-25T07:47:33.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1583531223921885185",
            "text": "Este es uno de los precios a pagar por ser una mujer en politica o con perfil publico: comentarios sobre tu cuerpo, tu ropa, risitas. Podriamos comentar las barrigas de los senores, sus peinados, su falta de crema hidratante. Pero lo verdaderamente lamentable es su discurso. https://t.co/gyDmzali5R",
            "created_at": "2022-10-21T18:50:39.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1583527649825394688",
            "text": "@mluzpeinado @el_pais @borjaechevarria Maravilloso, ¡felicidades!",
            "created_at": "2022-10-21T18:36:26.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1583480680314699776",
            "text": "@fer_hist Muchisimas gracias 😊",
            "created_at": "2022-10-21T15:29:48.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        },
        {
            "tweet_id": "1583129143478059014",
            "text": "Y si, quiza ahora hay mas personas trans que nunca o mas gente joven trans. Tambien sucede lo mismo con la orientacion sexual: hay mas gays, lesbianas y bi que nunca. ¿Y es que es eso una mala noticia? La sociedad avanza y se crean nuevos marcos, nuevas posibilidades de ser.",
            "created_at": "2022-10-20T16:12:55.000Z",
            "user_id": "270607088",
            "username": "RequenaAguilar"
        }
    ]
}