{
    "data": [
        {
            "tweet_id": "1628005321896493057",
            "text": "✍️📚🇮🇨 En la construccion de todo pais es fundamental reconocer y visibilizar sus figuras culturales mas relevantes. Este ano, con motivo del #DiadelasLetrasCanarias, se conmemora la breve, exitosa e intensa carrera del palmero Felix Francisco Casanova.\n\nhttps://t.co/4iDZ4QIFF4",
            "created_at": "2023-02-21T12:14:50.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1626943092417785856",
            "text": "Lo importante de los fondos #NextGenerationEU no es tanto las cantidades de la que estan dotados sino su orientacion, encaminada a la sostenibilidad y la digitalizacion de la economia canaria, lo que ayudara a mejorar la productividad. https://t.co/w69YcBWBMh",
            "created_at": "2023-02-18T13:53:55.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1626943088026419203",
            "text": "Valga recordar que el MRR tiene seis anos de plazo de ejecucion (hasta 2026) y que hace tan solo quince meses que el Estado realizo las primeras transferencias. Mientras que el React-EU tiene tres anos de plazo y, por tanto, ya encaramos su ultimo ano.\n\n#NextGenerationEU https://t.co/GN3ZjTfCWW",
            "created_at": "2023-02-18T13:53:53.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1626943083987275778",
            "text": "En estos dos anos, hemos ejecutado 634 M€ de los fondos #NextGenerationEU: 423 M€ correspondientes al React-EU (el 91% de los 466 M€ presupuestados) y otros 211 M€ al MRR (el 30% de los 742 M€ presupuestados). \n\n👉 Unas cifras destacables para los plazos que hemos dispuesto. https://t.co/Hidht7xL0j",
            "created_at": "2023-02-18T13:53:53.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1625225781977686035",
            "text": "En este mandato, hemos ejecutado mas y mejor, potenciando los servicios publicos y multiplicando el apoyo a los sectores productivos y las inversiones. Ademas, hemos reducido la deuda publica, la mas baja del Estado, sin subir impuestos y aplicando rebajas fiscales selectivas. https://t.co/VCq6lKLULs",
            "created_at": "2023-02-13T20:09:56.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1625225767163404289",
            "text": "La ejecucion presupuestaria del Gob. canario no solo aguanta la comparacion con la de otros gobiernos anteriores, en tiempos de bonanza, sino que los mejora. Segun datos provisionales, la ejecucion de 2022, alcanza el 106,6% del Ppto. inicial, el mayor dato del ultimo sexenio. https://t.co/ao1TUNOMgs",
            "created_at": "2023-02-13T20:09:52.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1624459914012753921",
            "text": "A partir de mayo, Lanzarote y La Graciosa no tendran a un diputado mas, tendran AL diputado, a @yonecaraballo. Un joven preparado, con experiencia y apasionado, que cuidara su tierra con solvencia y vigor.\n\n#IslaHogar\n#ConUstedes https://t.co/MLFazWEh4m https://t.co/x9ork98fs3",
            "created_at": "2023-02-11T17:26:39.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1623753342999572480",
            "text": "Las asoc. de vecinos son fundamentales para canalizar las demandas ciudadanas. Ayer visite con @OdalysPadronTFE los barrios de Salamanca y Nuevo Obrero (Ofra), en Santa Cruz de Tenerife, donde hay muchas demandas insatisfechas para lograr una ciudad mas digna. \n\n#ConUstedes 🇮🇨 https://t.co/pOOozD6AFZ",
            "created_at": "2023-02-09T18:38:59.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1623454680960634880",
            "text": "😔 Hoy las carcajadas se truncan y se tornan en llanto desconsolado con la muerte de mi querido y admirado Manolo Vieira.\n\nDescribiste e interpretaste como nadie la realidad cotidiana de nuestro pueblo. Te tendremos siempre en el recuerdo, amigo.\n\n✍️👇\nhttps://t.co/cvxigWQYiL https://t.co/XLZGhUYubb",
            "created_at": "2023-02-08T22:52:12.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1623434640425091072",
            "text": "Los vecinos de #Yaiza merecen un municipio cuidado, que apueste por la economia y el bienestar social y sea ejemplo de gestion. Estos valores los representa bien @oscarnodaglez. Un lider joven, preparado y con voluntad de servicio publico. ¡Enhorabuena! 👏\nhttps://t.co/V33qD8rSFJ",
            "created_at": "2023-02-08T21:32:34.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1622655867580555270",
            "text": "La #Canarias de las proximas decadas va a depender en buena medida de las decisiones que tomemos, de como vayamos haciendo las cosas desde hoy y desde aqui, de que prioridades establezcamos y que politicas impulsemos...\n\n✍️ La Canarias de 2037 👇\nhttps://t.co/t1gnG2JaKq https://t.co/YI6zCEOMcV",
            "created_at": "2023-02-06T17:58:00.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1621625464992284672",
            "text": "Un placer acompanar a Pena Armas en su presentacion al Ayto. de Pto. del Rosario. Empatia, experiencia y capacidad de trabajo avala su candidatura. \n\nUn abarrotado auditorio insular, con mas de 700 personas, certifica que #FuerteventuraAvanza y desde hoy mas, con @Nueva_Canarias. https://t.co/TpPqs6aqUD https://t.co/wEDTslMLQO",
            "created_at": "2023-02-03T21:43:33.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1621595869417013250",
            "text": "💚 @Nueva_Canarias sigue sumando acuerdos y apoyos. Hoy mismo, hemos sellado una alianza electoral con #FuerteventuraAvanza, organizacion con la que compartimos valores canaristas. Fuerteventura necesita fundamento y acabar con la inestabilidad institucional.\n\n#ConUstedes🇮🇨 https://t.co/Gc1MvRcWW6 https://t.co/Zl1ZVjuyY7",
            "created_at": "2023-02-03T19:45:57.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1620820982029250561",
            "text": "Acepte la invitacion de @Yrichen1 para participar en la campana 'Tod@s pinta en Yrichen'. \n\nUna iniciativa solidaria que subastara los cuadros de todos los que hemos participado para recaudar fondos en apoyo a su sensible y solvente labor para ayudar a la gente mas vulnerable. https://t.co/ai78fy9nO9",
            "created_at": "2023-02-01T16:26:50.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1620529265988210691",
            "text": "Es una gran noticia para los asalariados canarios con sueldos mas modestos (en torno a 140.000 trabajadores) el incremento del 8% del Salario Minimo Interprofesional hasta los 1.080€. Una medida que, sin duda, tambien contribuira a paliar los efectos de la inflacion. https://t.co/87zVlwRiWR",
            "created_at": "2023-01-31T21:07:39.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1620460991556517893",
            "text": "El futuro de la movilidad terrestre sin atascos y sostenible son los trenes de hidrogeno. Hoy lo pude comprobar in situ, en el taller de Alstom en Bremervörde (Alemania). Una experiencia pionera, aplicable a Gran Canaria y Tenerife. ¡Canarias debe subirse al tren si o si! https://t.co/mZTfSj39QL https://t.co/WchJjazYYC",
            "created_at": "2023-01-31T16:36:21.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1620149956068933632",
            "text": "Frenetica jornada en Bruselas entre reuniones e intenso frio. Buscamos un modelo de movilidad mas sostenible, comoda, puntual y segura, que permita una transicion ecologica ordenada y justa. Considero que el transporte guiado es parte de la solucion para #GranCanaria y #Tenerife. https://t.co/NQ0HYnSfe9",
            "created_at": "2023-01-30T20:00:25.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1620056799994077184",
            "text": "La pronta marcha de Alexis Ravelo deja huerfana a las letras canarias y al activismo cultural. La Canarias urbana del siglo XXI no se entiende sin su prolifica y reconocida obra. Mis condolencias a sus amistades y seres queridos. DEP. https://t.co/oEdvKKooIb",
            "created_at": "2023-01-30T13:50:14.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1619779645066588162",
            "text": "No revelo ningun secreto si digo que soy un ferviente defensor de la ensenanza publica. Lo que no significa ser enemigo de las universidades privadas, que son buenos complementos a las universidades publicas canarias.\nLa competencia bien entendida trae beneficios a la comunidad.",
            "created_at": "2023-01-29T19:28:56.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1619779639144239106",
            "text": "Mis felicitaciones a la @UFPCanarias por la ampliacion de sus instalaciones en Guia. No se trata solo de una ampliacion fisica; sino, especialmente, de la ampliacion del conocimiento que se va a transferir a la comunidad universitaria y a la sociedad grancanaria y canaria. https://t.co/3uti3XU8P6",
            "created_at": "2023-01-29T19:28:54.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1619376331829166081",
            "text": "💚 El modelo @Nueva_Canarias se expresa bien en Galdar. Un municipio que hoy respira mejor gracias a la gestion del BNR-Nueva Canarias y su alcalde @teodorogaldar. \n\nUstedes hacen posible esto, un canarismo que transforma y avanza. \n\n#ConUstedes https://t.co/hzgdlKqfPS https://t.co/pqBGkWoFBo",
            "created_at": "2023-01-28T16:46:18.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1618517214688313345",
            "text": "Estos datos, la positiva evolucion del PIB y el consumo, y los presupuestos expansivos con el unico nubarron de la inflacion en la cesta de la compra (motivada, en parte, por los beneficios de comercializadoras y distribuidoras), confirman la buena marcha de la economia canaria.",
            "created_at": "2023-01-26T07:52:29.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1618517213048352768",
            "text": "Excelente evolucion del mercado laboral durante el ultimo ano, alcanzando los 990.800 ocupados (+52.800) y bajando el paro en 50.100 personas, anotando un desempleo del 14,57%, es decir, una reduccion de 4,37 puntos. Hay que remontarse hasta 2007 para alcanzar cifras similares.",
            "created_at": "2023-01-26T07:52:28.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1617996623489159168",
            "text": "Por ello, desde @hacienda_gobcan hemos venido apoyando toda obra academica que profundice en los aspectos diferenciales canarios, sea desde el ambito fiscal, economico o cultural.\n\n📚 Compendio de toda la legislacion europea aplicable a Canarias como RUP👇\nhttps://t.co/Qz7IGic8EI https://t.co/qc1STTL98B",
            "created_at": "2023-01-24T21:23:50.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1617994901328900096",
            "text": "Acercar a la ciudadania e instituciones las singularidades de nuestro estatus especial como RUP de la UE es un reto aun pendiente. Cuanto mejor se conozca nuestro acervo como region ultraperiferica, mas facil sera defenderlo de tentaciones centralistas que lo desvirtuen. https://t.co/9cMGsAI69w",
            "created_at": "2023-01-24T21:17:00.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1617609800052838408",
            "text": "Esta en nuestras manos alcanzar un modelo de desarrollo mas sostenible y duradero para las Islas, respetuoso con el medio ambiente, territorio y patrimonio cultural, socialmente mas equilibrado y justo, y generador de riqueza economica.",
            "created_at": "2023-01-23T19:46:44.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1617609798249480193",
            "text": "Sin duda, un buen punto de partida son las directrices impulsadas por el Gobierno que tuve el honor de presidir. Una propuesta cuyos elementos centrales -recualificacion de los destinos turisticos, diversificacion de la oferta, limitacion al crecimiento...- siguen siendo validos.",
            "created_at": "2023-01-23T19:46:44.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1617609794751430656",
            "text": "El turismo es y seguira siendo un elemento esencial de nuestro modelo economico. Demonizarlo es un grave error; nuestra obligacion es analizar sus disfunciones y corregirlas para hacerlo mas sostenible y util para los canarios/as.\n\n✍️ Mi opinion 👇\nhttps://t.co/tBch7XKzTm https://t.co/fDAzKBakkJ",
            "created_at": "2023-01-23T19:46:43.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1616881963251699712",
            "text": "Si hay un termino que expresa la canariedad sin igual es la palabra \"ustedes\", porque identifica nuestra forma de hablar, ser y estar. \n\nCon el lema \"Con Ustedes gobernamos\", la Ejecutiva Nacional de NC ha decidido arrancar el periodo preelectoral para el 28M.\n\n#ConUstedes 🇮🇨 https://t.co/XNASwrdrep",
            "created_at": "2023-01-21T19:34:34.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1615077289775046656",
            "text": "La lucha contra la violencia de genero exige una actuacion integral, desde los ambitos sanitario, educativo, judicial, policial, mediatico... Todo esfuerzo que se haga es poco.\n\n✍️ Mi opinion 👇\nhttps://t.co/5nrl0tybjZ https://t.co/BGL14mzJsa",
            "created_at": "2023-01-16T20:03:27.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1614385065735094273",
            "text": "Desde conoci a @ArmindaBPNC me sorprendio su forma de ser. Una educadora comprometida que transmite amabilidad, tranquilidad y autenticidad. Una forma que trasladara a la politica de Tias. Enhorabuena Arminda y a @NC_Lanzarote. \n\n#TiasTeCuida\n#UnaIslaQueTeCuida https://t.co/NcRPzzlNz7",
            "created_at": "2023-01-14T22:12:48.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1613977281508311042",
            "text": "Hoy se ha inaugurado una infraestructura estrategica en un municipio clave para la economia canaria. El Puerto de Playa Blanca sera uno de los puertos mas modernos y sostenibles de la red portuaria canaria. Un avance para Yaiza, Lanzarote y Canarias. ¡Avante! https://t.co/X5aCnskNtM",
            "created_at": "2023-01-13T19:12:24.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1613953133977243674",
            "text": "Por ello, desde la Consejeria de @hacienda_gobcan seguimos al lado del sector con politicas que ayuden a mejorar su situacion, como ahora eliminando el IGIC para el pienso para alimentacion animal.",
            "created_at": "2023-01-13T17:36:27.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1613953131477622784",
            "text": "El sector ganadero se encuentra en una situacion preocupante. Hay explotaciones abocadas al cierre y algunos productos locales estan en riesgo de desaparicion. https://t.co/0epmTpOnxK",
            "created_at": "2023-01-13T17:36:27.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1613266119598415880",
            "text": "La carestia de la cesta de la compra y su afeccion en el poder adquisitivo de los ciudadanos/as requiere la adopcion de medidas excepcionales para su contencion por el Gobierno estatal, administracion competente en la materia.",
            "created_at": "2023-01-11T20:06:30.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1613266112472551424",
            "text": "Visto que la imposicion indirecta apenas incide en el precio final de la cesta de la compra -en Canarias el IGIC esta al tipo 0-, el Gob. estatal debe legislar para establecer topes maximos a ciertos productos basicos, como hizo en el mercado del gas y de alquiler de viviendas. https://t.co/DSZT8Dy7Pk",
            "created_at": "2023-01-11T20:06:28.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1612527849151291415",
            "text": "#CruzRoja es una de esas instituciones que nos hacen mejores como sociedad y generan tranquilidad. Canarias conoce bien su labor ordinaria -llevan anos cuidandonos- y extraordinaria, en sucesos como la pandemia, el volcan o el drama migratorio. Una labor que seguiremos apoyando. https://t.co/FvY8nybsQT",
            "created_at": "2023-01-09T19:12:53.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1612466557040353280",
            "text": "Cruel asesinato de una mujer en Adeje. Se inicia el 2023 con cuatro muertes en Espana; una lacra que no cesa y que merece el compromiso de toda la sociedad para combatirla, tambien el de las instituciones. Mis condolencias a los seres queridos de la fallecida. DEP.\n\n#NiUnaMenos",
            "created_at": "2023-01-09T15:09:20.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1612211233712934913",
            "text": "En estos momentos de violencia politica por parte de los seguidores de Bolsonaro, que recuerdan a lo perpetrado en Washington por ultras de Trump, debemos excluir a la ultraderecha y defender los fundamentos democraticos.",
            "created_at": "2023-01-08T22:14:46.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1612210803343753217",
            "text": "Si los dirigentes tienen comportamientos antidemocraticos, sus seguidores tambien los tendran. La ultraderecha contamina la vida publica y debemos vencerles en las urnas, en las calles y en los medios de comunicacion. https://t.co/KzxeCIEXoi",
            "created_at": "2023-01-08T22:13:03.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1612111257187778560",
            "text": "🇮🇨La canariedad se expresa de muchas maneras y formas. La que nos ensena @ManoloVieira63 es la de reirnos de nosotros mismos mirandonos al espejo de la realidad cotidiana de nuestro pueblo.\n🤵Mi pequena contribucion al gran reconocimiento que se merece👇\nhttps://t.co/ypUxFdRCRq https://t.co/GkQy4L3XY9",
            "created_at": "2023-01-08T15:37:29.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1610203215412318208",
            "text": "Ademas, Canarias cierra 2022 con un incremento de 43.654 afiliados/as a la Seguridad Social (+5,25%). ¡Primera Comunidad en crecimiento de afiliacion interanual! Las politicas y decisiones gubernamentales estan dando resultados claramente positivos. ¡Seguimos! #EnBuenasManos https://t.co/YJ8WNY5LRG",
            "created_at": "2023-01-03T09:15:37.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1610202040071856128",
            "text": "¡Empezamos el ano con buenas noticias! Hemos conseguido reducir el paro en 3.124 personas en el mes de diciembre (-1,68%), 19.659 en el interanual (-9,69%). Datos que siguen reflejando un horizonte de certidumbre y de crecimiento de la economia canaria. https://t.co/Rcezu3BBMr",
            "created_at": "2023-01-03T09:10:57.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1610012743767056384",
            "text": "A pesar de la buena marcha economica, el sector primario, en especial, el ganadero, esta tendiendo dificultades. De ahi que el Gobierno tenga en su agenda una atencion especial al sector ganadero desplegando un amplio paquete de ayudas, porque si no lo protegemos, desaparecen. https://t.co/gqUagEEhyo",
            "created_at": "2023-01-02T20:38:45.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1610008433536761858",
            "text": "Tras atravesar numerosas crisis en los ultimos anos, este 2023 tiene que ser el ano de la confirmacion de la recuperacion economica y del empleo, iniciada en 2022, asi como el del fortalecimiento de los servicios publicos.\n\n✍️ Mi opinion👇\nhttps://t.co/M3gMkCBtU1 https://t.co/SfbKZOUkGj",
            "created_at": "2023-01-02T20:21:37.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1609164775069552640",
            "text": "Ha sido una legislatura frenetica y llenas de imprevistos. Pero nos hemos mantenido firmes y estables. Desde @Nueva_Canarias hemos aportado equilibrio, experiencia, lealtad, firmeza, sensibilidad y defensa del interes general. Canarias esta y estara #EnBuenasManos. https://t.co/B9PwcrU3kf",
            "created_at": "2022-12-31T12:29:13.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1608550335261577216",
            "text": "Dos hitos de una enorme trascendencia que contribuiran, sin duda, a una Canarias mas justa, mas sostenible, mas solidaria y con mayor equidad. Una Canarias mejor para que todos y todas podamos tener cubiertas las necesidades basicas y vivir con dignidad.",
            "created_at": "2022-12-29T19:47:40.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1608550332774379521",
            "text": "La Ley de Cambio Climatico y Transicion Energetica y la Renta de Ciudadania de Canarias, recientemente aprobadas, son dos leyes trascendentales que no solo marcan la legislatura, sino el presente y el futuro de las Islas.\n\n✍️ Mi opinion 👇\nhttps://t.co/5fC6eIIcRv https://t.co/LW89zcWB6u",
            "created_at": "2022-12-29T19:47:39.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1608074809488834560",
            "text": "Pero no es suficiente, hay que seguir avanzando los proximos anos para que #Canarias supere sus deficits y despliegue toda su creatividad y talento para mejorar la calidad de vida y las expectativas presentes y futuras de los canarios/as.",
            "created_at": "2022-12-28T12:18:05.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1608074806729080834",
            "text": "Con la reciente aprobacion de los #PGCAC23 se cierra un ciclo presupuestario de marcado caracter expansivo y progresista, de fortalecimiento de los servicios publicos, de apoyo a los sectores economicos y de gran esfuerzo inversor.\n\n✍️ Mi opinion👇\nhttps://t.co/3zInhqxBrG https://t.co/qq0X8EX7XM",
            "created_at": "2022-12-28T12:18:05.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1607763837654269952",
            "text": "Ademas, fruto del dialogo y el entendimiento entre ambos gobiernos, se ha resuelto a favor de #Canarias el historico conflicto sobre el Convenio de Carreteras. Dando fin a un quebranto economico de 1.000 millones de euros creado por el Gobierno de Rajoy y ahora recuperado. https://t.co/EYc26apr9H",
            "created_at": "2022-12-27T15:42:24.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1607763833602334725",
            "text": "Entre las mas medidas destacadas, valga recordar que, gracias a la fiscalidad diferenciada que disfrutamos, el IGIC - nuestro equivalente al IVA estatal- para los alimentos basicos, la electricidad y el gas ya se aplica al tipo 0. https://t.co/5V7QexnW6H",
            "created_at": "2022-12-27T15:42:23.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1607763830347636738",
            "text": "Importantes medidas las adoptadas hoy en el Consejo de Ministros para mitigar los efectos de la inflacion en los colectivos mas vulnerables. De nuevo, se demuestra la impronta de los gobiernos de progreso, tanto en el Estado como en #Canarias. https://t.co/9c91p6RhN1",
            "created_at": "2022-12-27T15:42:22.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1606655607611834368",
            "text": "Por fin, vamos a poder compartir estas fechas sin restricciones. Nos merecemos todo lo bueno que nos pase, que seguramente sera mucho en un 2023 que aguardamos aun con incertidumbre, pero con esperanza fundada, la que nos da vivir en esta tierra con gente bregadora y noble. 🫂",
            "created_at": "2022-12-24T14:18:41.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1606655603652415490",
            "text": "💫 Venimos de anos duros, para los que nadie estaba preparado, con experiencias que nunca hubiesemos imaginado. Pero felizmente los hemos superado gracias al comportamiento ejemplar de nuestro pueblo y a la responsabilidad de las instituciones y agentes sociales y economicos. https://t.co/OC0hzlkRY3",
            "created_at": "2022-12-24T14:18:40.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1605312636463198209",
            "text": "La aprobacion de los #PGCAC23 constata la estabilidad y el rigor del Pacto de Progreso de #Canarias y su vocacion por la certidumbre, la la cohesion social y territorial, y la sostenibilidad financiera y medioambiental. https://t.co/2OHmbNDPMs",
            "created_at": "2022-12-20T21:22:12.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1605312608164257792",
            "text": "Luz verde a los #PGCAC23, ultimos de una legislatura marcada por la inestabilidad economica, la pandemia y el volcan de La Palma, que se ha atajado con una propuesta de justicia social, refuerzo de los servicios publicos, apoyo a los sectores economicos y generacion de empleo. https://t.co/LNTWoGf60S",
            "created_at": "2022-12-20T21:22:05.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1605131158575947777",
            "text": "Ademas, apelo a la responsabilidad institucional para normalizar el funcionamiento de un poder tan basico como el judicial y poner fin a una interinidad anomala del CGPJ que erosiona su prestigio, para lo cual el PP debe cesar su estrategia de instrumentalizacion de la justicia.",
            "created_at": "2022-12-20T09:21:04.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1605130370822950913",
            "text": "La separacion de poderes es la base de la democracia. Me parece inadmisible y muy grave la intromision del Tribunal Constitucional, con algunos miembros siendo juez y parte, en la actividad legislativa basada en la soberania popular.",
            "created_at": "2022-12-20T09:17:56.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1603867689424130048",
            "text": "Arucas necesita un cambio, un alcalde comprometido, sensible, serio y con capacidad de gestion. #MarceloAfonso y NC Arucas encarnan la unica alternativa real a la actual desidia y abandono que vive el municipio. Mas de 200 personas le hemos apoyado esta noche.\n\n#SentirArucas 💚 https://t.co/WS0bJACype https://t.co/EvTzoxThSo",
            "created_at": "2022-12-16T21:40:30.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1603800135032799232",
            "text": "Con el acuerdo electoral firmado con @ANDOSataute, @Nueva_Canarias sigue impulsando el proyecto canarista de progreso para la defensa de la justicia social y por el futuro de nuestro autogobierno. Porque la mejor forma de defender #Canarias es hacerlo desde aqui.\n\n¡Seguimos! https://t.co/XMVzNonO4J",
            "created_at": "2022-12-16T17:12:04.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1603439944265089026",
            "text": "Y, por parte del Cabildo de Lanzarote, el soterramiento de las lineas electricas para la mejora paisajistica de Yaiza, en colaboracion con el Ayuntamiento y Red Electrica.\n\n#PGCAC23 🇮🇨 https://t.co/rZRanHgWmC",
            "created_at": "2022-12-15T17:20:47.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1603439937914822656",
            "text": "Importantes inversiones del Gobierno canario para la mejora del abastecimiento y saneamiento de La Graciosa, el proyecto de un nuevo instituto de FP y la cofinanciacion del auditorio en Arrecife, entre otras inversiones en educacion, sanidad y vivienda.\n\n#PGCAC23 🇮🇨 https://t.co/SFo1LfjUm4",
            "created_at": "2022-12-15T17:20:46.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1603439930872676365",
            "text": "Ayer, en Lanzarote, visibilizamos la necesaria cooperacion interadministrativa y el esfuerzo improbo del Gobierno canario en la isla, siendo esta la legislatura en la que se ha realizado el mayor esfuerzo inversor.\n\n#PGCAC23 🇮🇨 https://t.co/RhPLL1w1FQ",
            "created_at": "2022-12-15T17:20:44.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1602686256605003776",
            "text": "Dos leyes que ejemplifican la utilidad del autogobierno: para avanzar en la mejora de la justicia social y para afrontar los retos de la crisis climatica que ya esta aqui, de forma eficiente, eficaz, pensando globalmente, actuando localmente.",
            "created_at": "2022-12-13T15:25:54.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1602686045706911751",
            "text": "Dos normas estrategicas para #Canarias. Una, porque busca atender a nuestra poblacion mas vulnerable, luchar contra la pobreza y dignificar sus condiciones de vida, y la otra, porque afronta el reto mas importante para nuestra supervivencia como especie, desde una vision canaria.",
            "created_at": "2022-12-13T15:25:04.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1602685853041655810",
            "text": "Hoy el @parcan ha aprobado dos de los hitos de la actual legislatura, pese a las crisis, hitos que nos marcamos las fuerzas de progreso para cambiar #Canarias: la Ley de Renta de Ciudadania y la Ley de Cambio Climatico y Transicion Energetica. 👏 https://t.co/cojm1hbio8",
            "created_at": "2022-12-13T15:24:18.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1602418051382906880",
            "text": "Pero los PGE que saldran del Congreso son peores respecto a Canarias y el ano en curso. Se han reducido o eliminado programas economicos del REF por 29,5M€, pese a lo cual quienes hace un ano se opusieron a los #PGE2022 ahora apoyan los #PGE2023.\nhttps://t.co/2bnLP2sQRt",
            "created_at": "2022-12-12T21:40:09.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1602417035962683419",
            "text": "Los #PGE2023 tienen un marcado caracter social y anticiclico, reflejado en la revalorizacion de las pensiones, el incremento de las politicas juveniles, el aumento del IMV, las mejoras de la proteccion por desempleo o la apuesta por la transicion ecologica y digitalizacion.",
            "created_at": "2022-12-12T21:36:07.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1601913214018752513",
            "text": "Conscientes de la situacion, el Gobierno canario ha dispuesto de 25M€ en ayudas directas, ha ampliado el catalogo de productos del AIEM, ha bonificado el impuesto al combustible hasta el 99,99% y establecera el IGIC 0% para los alimentos de los animales, entre otras medidas... https://t.co/r3ynoverml",
            "created_at": "2022-12-11T12:14:06.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1601912744864874502",
            "text": "La economia canaria esta remontando el vuelo, sin embargo, el sector primario, especialmente el ganadero, sufre estragos por el incremento del precio de los alimentos. Por ello, hay que poner en valor todas las actividades de apoyo al sector, como la I Feria del Queso de Antigua. https://t.co/XH4DsFlg8Z",
            "created_at": "2022-12-11T12:12:15.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1601322988506607616",
            "text": "El actual proyecto del #Dreamland es un claro ejemplo de los efectos perversos que tiene la Ley del Suelo. Ya advertimos, desde la pasada legislatura, que podria ser un coladero de proyectos especulativos. @Nueva_Canarias los combatira, tanto en Fuerteventura como en Canarias. https://t.co/gg3ITn3x0i",
            "created_at": "2022-12-09T21:08:46.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1601322940431073280",
            "text": "El posicionamiento de @Nueva_Canarias es inequivoco: NO compartimos la declaracion de interes insular del proyecto del #Dreamland en la zona pre-parque de las Dunas de Corralejo. Un patrimonio que no solo es de Fuerteventura, sino tambien de toda Canarias. https://t.co/9obaLhChC7",
            "created_at": "2022-12-09T21:08:34.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1601315965274161153",
            "text": "Este fin de semana, tienen una oportunidad para degustar un producto de nuestra tierra de primera calidad, como es el queso de cabra majorero, sin duda, uno de los mejores del mundo. https://t.co/Fqsjgtk5kP",
            "created_at": "2022-12-09T20:40:51.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1601315937499901952",
            "text": "En la I Feria del Queso de Antigua, en Fuerteventura, ratifique el compromiso del Gobierno canario con nuestro sector ganadero, al que hemos subvencionado -este ano- con 25M€ de ayudas directas para mitigar los efectos de la inflacion y para paliar la grave crisis que atraviesa. https://t.co/2PkMgTAZZz",
            "created_at": "2022-12-09T20:40:45.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1600109791363244033",
            "text": "Politicas dirigidas a alcanzar una #Canarias sostenible economica y medioambientalmente, en la que se combatan las desigualdades sociales y se generen las mejores condiciones para una vida digna para las actuales y futuras generaciones.",
            "created_at": "2022-12-06T12:47:57.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1600109788603379712",
            "text": "El autogobierno solo tiene sentido si supone capacidad de decision en los temas que afectan a la vida cotidiana de los canarios/as; y si, al mismo tiempo, esta va acompanada de politicas correctamente planificadas...\n\n✍️ Mi opinion 👇\nhttps://t.co/MupO7cDbvU https://t.co/Fy59tTcU0B",
            "created_at": "2022-12-06T12:47:56.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1599139900334358528",
            "text": "Fernando Jimenez es el mejor candidato para la Alcaldia de #Teguise. Una buena persona, humilde, trabajadora, empatica y, tambien, un reputado medico y canarista convencido.\n\nEs un orgullo para la familia de @Nueva_Canarias contar con Fernando para #CuidarTeguise. 💚 https://t.co/WHxy7TdZex",
            "created_at": "2022-12-03T20:33:57.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1599095374899052548",
            "text": "De paseo por Playa Blanca me cruce con dos de los grandes de la canariedad: @RosanaOficial y Juan El Majorero. \n\nRosana, una de nuestras artistas universales, ha llevado nuestras raices por el mundo entero y Juan ha dado de comer a varias generaciones canarias. ¡Grato encuentro! https://t.co/0BWb0xPMdz",
            "created_at": "2022-12-03T17:37:01.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1599071906526740482",
            "text": "Unidos por Yaiza, capitaneado por Oscar Noda, ha demostrado sobrada capacidad para gestionar Yaiza, un municipio que ha superado las dificultades del pasado...\n\n¡Muchas felicidades a UPY por la renovacion de sus organos directivos! En @Nueva_Canarias tienen una fuerza hermana. https://t.co/QRK4zrjieW",
            "created_at": "2022-12-03T16:03:46.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1598751449965527058",
            "text": "Noche vibrante en Telde, en el tradicional encuentro navideno de @NCTelde. Una velada inolvidable, en la que se homenajeo a los fundadores del movimiento vecinal teldense, precursor del nacionalismo progresista, y se renovo el compromiso para seguir mejorando el municipio. ✌️😉 https://t.co/8eOuPGbZof",
            "created_at": "2022-12-02T18:50:23.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1598625849414193159",
            "text": "El desempleo continua descendiendo: 1.620 parados menos en noviembre. Una cifra positiva, unida a los 7.856 cotizantes mas desde octubre, que confirma su buena evolucion y la recuperacion economica. No obstante, es necesario seguir trabajando por mas empleo estable y de calidad. https://t.co/NUvvZ3vN4w",
            "created_at": "2022-12-02T10:31:18.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1598428115012821009",
            "text": "3) Y la transferencia de 2,8 millones de euros a las dos universidades publicas canarias para financiar el incremento retributivo del 1,5% aprobado por el Gobierno de Espana para los trabajadores del sector publico.\n\n#CGobCan",
            "created_at": "2022-12-01T21:25:34.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1598427983303221248",
            "text": "2) La autorizacion de un gasto de 2,4 millones de euros para la contratacion por dos anos del servicio de mantenimiento y conservacion de los diez edificios de usos multiples repartidos entre Santa Cruz de Tenerife y Las Palmas de Gran Canaria.\n\n#CGobCan",
            "created_at": "2022-12-01T21:25:03.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1598427760950648854",
            "text": "Productivo #CGobCan hoy, en el que se han aprobado, entre otras decisiones, tres importantes medidas:\n\n1) Una ayuda de 7,7M€ al sector ganadero, promovida por @hacienda_gobcan y @AGRI_Gobcan, para hacer frente al incremento de precios de la alimentacion para los animales. https://t.co/vuCa24iITN",
            "created_at": "2022-12-01T21:24:10.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1597690020433129472",
            "text": "En total, 200 millones para el desarrollo de proyectos conjuntos en materias como la innovacion empresarial, la lucha contra el cambio climatico o la mejora de la movilidad... Hoy mas que nunca queremos avanzar hacia esa gran vecindad propugnada por la UE respecto a las RUP. https://t.co/Tor4vHz8cV",
            "created_at": "2022-11-29T20:32:39.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1597689546938146816",
            "text": "Pistoletazo de salida para el programa Interreg-MAC (Madeira, Azores, Canarias) para el periodo 2021-2027. Un importante programa de cooperacion de la UE que ahora se extiende hasta Cabo Verde, Mauritania, Senegal, Costa de Marfil, Gambia, Ghana y Sao Tome y Principe. https://t.co/UMK0uFSYnZ",
            "created_at": "2022-11-29T20:30:46.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1596934618393219072",
            "text": "Ahora, disponemos de unos buenos #PGE2023 para Canarias. Aunque con algunos recortes respecto a los de 2022 que algunos, injusta, irresponsable y demagogicamente, demonizaron.",
            "created_at": "2022-11-27T18:30:57.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1596934569949016066",
            "text": "En verano cedimos nuestro escano en el Congreso, lo que no cedimos fue nuestra responsabilidad ante los que nos votaron. Por eso, logramos que en los #PGE2023 se incluyeran 70 millones de euros mas para Canarias. \n\n✍️ Mi opinion 👇\nhttps://t.co/KKin5vU3fe https://t.co/FInIwk6j8Z",
            "created_at": "2022-11-27T18:30:45.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1596512650921672705",
            "text": "Hoy acompane a la Sociedad Cultural y de Recreo El Tabaibal en la celebracion por sus 97 anos de vida. No es facil encontrar sociedades de base, organizadas, con tantos anos de actividad ayudando a difundir la cultura en el ambito local. ¡Mis felicitaciones! 👏 https://t.co/QwlmQhjLzq",
            "created_at": "2022-11-26T14:34:12.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1596133151666884608",
            "text": "La violencia machista no entiende de edades, bastantes canarias mayores han crecido bajo la sombra de la violencia de genero. Conscientes de su sufrimiento, alzamos la voz por ellas.\n\n#25N Dia Internacional de la Eliminacion de la Violencia contra la Mujer\nhttps://t.co/mPzPQ0hZ53",
            "created_at": "2022-11-25T13:26:12.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1595518007471751169",
            "text": "Hoy hemos debatido las enmiendas a la totalidad a los #PGCAC23 de CC y PP. Unas enmiendas irresponsables, poco trabajadas y ultraliberales. Con su rechazo, se constata que este Gobierno progresista sigue avanzando en la estabilidad, el rigor y la certidumbre. ¡Seguimos! https://t.co/tcz7q72bf2 https://t.co/GDmjwHm1ye",
            "created_at": "2022-11-23T20:41:50.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1594981638030725120",
            "text": "Muchas gracias, Pablo, por llenar nuestros espacios con tu luz, poesia, musica y compromiso social. Ahora, como a una estrella azul, te seguiremos recordando por tantas cosas buenas que nos distes. Que la tierra te sea leve, camarada. https://t.co/U9o2Jocz31",
            "created_at": "2022-11-22T09:10:30.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1594420427132370944",
            "text": "Este Mundial, que nunca debio celebrarse en Qatar, nos obliga a reflexionar sobre el papel del deporte profesional, su sumision a ciertos intereses economicos y la complicidad con el flagrante incumplimiento de los derechos humanos... \n\n✍️ Mi opinion 👇\nhttps://t.co/kYBxvqCFgY https://t.co/PFxNZxQrY4",
            "created_at": "2022-11-20T20:00:27.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1594038280680529920",
            "text": "Leticia Batista es sinonimo de disciplina, orden, sacrificio; una gimnasta de primer nivel que ejemplifica la importancia del deporte para nuestro desarrollo individual y colectivo, y que recibe el merecido reconocimiento de su pueblo, El Rosario. ¡Mis felicidades! https://t.co/2Xca3piFFq",
            "created_at": "2022-11-19T18:41:56.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1593665364788973568",
            "text": "Noche vibrante e ilusionante con la proclamacion de @teodorogaldar como candidato a la Alcaldia de #Galdar.\n\nMis felicitaciones al BNR-NC y a los galdenses, Teodoro es un magnifico alcalde y cuenta con un gran equipo que seguro revalidara el amplio respaldo popular que atesora. https://t.co/QIP2YBsmD2",
            "created_at": "2022-11-18T18:00:06.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1593595706283024386",
            "text": "El acuerdo electoral entre #ForumDrago de Ingenio y @Nueva_Canarias es una excelente noticia.\n\nEn Nueva Canarias estamos impulsando un proyecto canarista que aglutine a quienes pensamos que la mejor forma de defender #Canarias es desde aqui.\n\n ¡Seguimos! https://t.co/HzwItNZFk2",
            "created_at": "2022-11-18T13:23:18.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1592929597938864128",
            "text": "En concreto, el seguimiento de la ejecucion del proyecto de saneamiento y de adecentamiento de la playa de Lima. Y, ahora, centrados en la proteccion del sector primario y en la mejora de las seneras instalaciones culturales del municipio. https://t.co/vLoFkK5Mhl",
            "created_at": "2022-11-16T17:16:26.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1592929566066020352",
            "text": "Ayer tuve la oportunidad de visitar #Arafo, por invitacion del alcalde Juan Ramon Martin, para conocer de primera mano algunos de los problemas mas acuciantes del municipio y me comprometi a continuar con la colaboracion que estamos desarrollando para acometer nuevos proyectos. https://t.co/6jbgu2nXsB",
            "created_at": "2022-11-16T17:16:18.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        },
        {
            "tweet_id": "1592624340054728706",
            "text": "Este jueves, en La Laguna, da inicio el II Encuentro de Migraciones Atlanticas @migratlantes, un foro de reflexion auspiciado por @VicepresiCan en torno al fenomeno de la movilidad humana.\n\nLes invito a participar de manera presencial u online a traves de https://t.co/g9Rq2ihIjV. https://t.co/rLhOra3pIQ",
            "created_at": "2022-11-15T21:03:26.000Z",
            "user_id": "236369842",
            "username": "RomanRodWeb"
        }
    ]
}