{
    "data": [
        {
            "tweet_id": "1628022734348222465",
            "text": "La educacion es una apuesta firme del Gobierno de @sanchezcastejon. Hoy el #CMin ha aprobado la mayor partida de becas en la historia de la democracia: 2.520M€ para transformar la vida de nuestros jovenes y garantizar la igualdad de oportunidades en Espana.\n \n #GobernamosContigo https://t.co/k8hTqduVaX",
            "created_at": "2023-02-21T13:24:01.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1627238108532994050",
            "text": "La voluntad del Gobierno de @sanchezcastejon y de los socialistas de hacer politica en mayusculas ha quedado acreditada. Nuestro objetivo es el reencuentro entre catalanes y con el resto de espanoles.\n\nEntrevista en @el_pais.\n\nhttps://t.co/dV2rmrvOsK",
            "created_at": "2023-02-19T09:26:12.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1626649615641546768",
            "text": "Casi un ano despues de la invasion rusa de Ucrania, podemos extraer una gran leccion: la unidad de la Union Europea es la mejor herramienta para hacer frente a la amenaza a los valores europeos. Gracias por acompanarnos, ministro @jmalbares, ha sido un placer dialogar contigo. https://t.co/68IzjKXeCt",
            "created_at": "2023-02-17T18:27:44.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1625483897168355329",
            "text": "El Gobierno de @sanchezcastejon sigue cumpliendo con sus compromisos: el #CMin aprueba una nueva subida del #SMI a 1.080€. Esta es la verdadera politica util: legislar para mejorar la vida de la gente y ofrecer soluciones a los problemas de la mayoria social.\n\n#GobernamosContigo",
            "created_at": "2023-02-14T13:15:35.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1624780290647379969",
            "text": "El 2022 ha sido un ano extraordinario para el #CineEspanol. Enhorabuena a las personas premiadas y nominadas a los #Goya2023, especialment a les catalanes i catalans. Sigamos protegiendo nuestro cine, sena de nuestra identidad y reflejo de la gran riqueza cultural de Espana. https://t.co/zs5BAdaOYW",
            "created_at": "2023-02-12T14:39:42.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1624687567705710593",
            "text": "La sociedad catalana quiere abrir un tiempo nuevo y centrar las energias en reactivar nuestra economia, volver a generar prosperidad y volver a aquellos anos en que Cataluna era admirada en el resto de Espana y de Europa.\n\nEntrevista en @cronicaglobal.\nhttps://t.co/uW0jExRot0",
            "created_at": "2023-02-12T08:31:16.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1624069388558077956",
            "text": "Se va uno de los grandes. DEP https://t.co/LYKGFowPB4",
            "created_at": "2023-02-10T15:34:50.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1622958978358542338",
            "text": "Estos anos, la sociedad espanola ha estado unida contra la #COVID19. Cambiamos nuestras vidas y fuimos responsables por el bien de todos y todas. Manana daremos un paso mas: la mascarilla dejara de ser obligatoria en el transporte publico. Aun asi, sigamos siendo responsables.",
            "created_at": "2023-02-07T14:02:28.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1622518445685325824",
            "text": "Seguimos celebrando los exitos de nuestro arte. \n\n¡Enhorabuena, @rosalia, por tu segundo #GRAMMYs!\n\nhttps://t.co/7dwApL0g85",
            "created_at": "2023-02-06T08:51:57.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1622306001314537475",
            "text": "Frente a la Espana del pasado, de los recortes, la corrupcion y confrontacion territorial, que representan Aznar, Rajoy y Feijoo; @socialistes_cat y @PSOE seguiremos construyendo la Espana del presente y futuro: la que defiende los derechos de la mayoria y fomenta la convivencia. https://t.co/0fXTIj4O8I",
            "created_at": "2023-02-05T18:47:46.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1622225655743057921",
            "text": "Ha costado llegar a un acuerdo con el Govern para aprobar los #Pressupostos2023 porque @socialistes_cat hemos sido exigentes. Hemos puesto unas condiciones de minimos para pasar de la inercia a la accion y poner Cataluna en marcha. Esto es lo que pedia la sociedad catalana. https://t.co/HngkGEd6K1",
            "created_at": "2023-02-05T13:28:30.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1622135445671841793",
            "text": "‘En Cataluna se esta imponiendo la politica util, que es la que busca los consensos y unir a los catalanes. Con los #Pressupostos2023, este tipo de politica da un paso adelante muy importante.’\n\nEntrevista en @elperiodico.\n\nhttps://t.co/bmi6alvGLf",
            "created_at": "2023-02-05T07:30:02.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1621814269762310145",
            "text": "Iniciativas como #TodosContraElCancer, de @ContraCancerEs, son esenciales para visibilizar una realidad social con la que convivimos. Con mas prevencion, mas deteccion temprana y, sobre todo, mas recursos e investigacion, podremos salvar muchas vidas.\n\n#DiaMundialContraElCancer https://t.co/tFm0y8wDmv",
            "created_at": "2023-02-04T10:13:48.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1619027147775180802",
            "text": "Del dialogo con Javier Solana sobre Espana y Europa me quedo con dos reflexiones: tenemos que mirar las cosas con una actitud optimista y debemos reforzar y poner en el centro la unidad. Muchas gracias, Javier, por acompanarnos. Ha sido un autentico privilegio poder escucharte. https://t.co/BRZTE24cSY",
            "created_at": "2023-01-27T17:38:46.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1618945978513633281",
            "text": "🌹 @socialistes_cat estamos a favor de la politica util y de la generacion de consensos. Por eso estamos orgullosos de la actitud del presidente @sanchezcastejon, que se la ha jugado, y se la juega, por Cataluna y por el reencuentro entre catalanes y con el resto de espanoles. https://t.co/5aR6VgsNFe",
            "created_at": "2023-01-27T12:16:14.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1618524245704986624",
            "text": "Consternado por el fallecimiento de Rodolfo Ares, un historico del socialismo vasco a quien siempre recordaremos por su lucha incansable por la convivencia y la libertad. Mi mas sentido pesame a sus familiares y a todos los companeros y companeras de @socialistavasco. DEP https://t.co/RYwZ6KuH3D",
            "created_at": "2023-01-26T08:20:25.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1617938827238309890",
            "text": "Como dice el presidente @sanchezcastejon: 'Lo esencial es acertar en el rumbo a seguir y volcarse en lo que importa, que es proteger a la mayoria social y avanzar desde la politica util, la que resuelve los problemas reales de la gente'.\n\n#ElGobiernoDeLaGente https://t.co/1KG6Z8Co8f",
            "created_at": "2023-01-24T17:34:10.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1617078070866857986",
            "text": "No entiendo por que Aragonès, ERC y el Govern bloquean nuestra propuesta para los presupuestos. Les pido que no lo hagan y, si se avienen a cerrar un acuerdo, habra presupuestos en unas horas. Si no aceptan, deben buscar otros apoyos.\n\nHoy en @elperiodico.\nhttps://t.co/lmnvndWWGI",
            "created_at": "2023-01-22T08:33:50.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1616417581958676482",
            "text": "Ha sido un honor asistir a la ceremonia de entrega del Premio @NewEconomyForum 2022 al Alto Representante de la UE, @JosepBorrellF. Un reconocimiento a una gran trayectoria, siempre al servicio de Espana y la UE. Gracias por tu compromiso, Josep. https://t.co/99raWlvjkJ",
            "created_at": "2023-01-20T12:49:17.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1616153012627439647",
            "text": "Muchas gracias, @sanchezcastejon, por tu regalo. Espero que te gusten las dos novelas. Ha sido un placer visitar @La_Central_ de Barcelona contigo. https://t.co/xlvsymhKBx",
            "created_at": "2023-01-19T19:17:59.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1616093735468630016",
            "text": "Con la firma del 'Tratado de Barcelona' entre Espana y Francia, fortalecemos vinculos y reforzamos nuestro proyecto europeo comun. Celebramos el exito de la #XXVIICumbreHispanoFrancesa, que acaba con un importante acuerdo para Barcelona, Cataluna y el resto de Espana: el #H2MED. https://t.co/rgxVvPrRkF",
            "created_at": "2023-01-19T15:22:26.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1615825287597686786",
            "text": "Muchas gracias a Daniel Gracia, SG del @PSOEBarbastro, y Angel Huguet, periodista del @altoaragon, por este dialogo sobre ‘El ano de la pandemia’ y las lecciones que nos dejo ese ano que marco nuestras vidas. Gracias a todos y todas por venir al centro de la @UNED de Barbastro. https://t.co/qQmNnpESPk",
            "created_at": "2023-01-18T21:35:43.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1615785789580886016",
            "text": "Hoy he presentado ‘El ano de la pandemia’ en Huesca, donde he tenido la oportunidad de compartir mi experiencia al frente del Ministerio de Sanidad durante la #COVID19. Muchas gracias al alcalde Luis Felipe y a todas las personas que habeis asistido. Ha sido un placer. https://t.co/d5sy2p4T5L",
            "created_at": "2023-01-18T18:58:46.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1615713567059357703",
            "text": "En el Foro de #Davos, @sanchezcastejon ha demostrado a la comunidad internacional que, en un momento complejo, se puede crecer economicamente sin dejar a nadie atras. Como bien dice @borgebrende, presidente del @wef: gracias por tu liderazgo esencial en estos tiempos, presidente. https://t.co/mr8XnqLGfT",
            "created_at": "2023-01-18T14:11:47.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1615696373181042688",
            "text": "Visita a la farmaceutica internacional @ESTEVE_ESP, con quien compartimos objetivos comunes en el ambito sanitario y una apuesta clara por la innovacion. Es nuestro deber ofrecer un sistema sanitario de calidad, que garantice la salud y el bienestar de la gente. https://t.co/dUTkbbxMtD",
            "created_at": "2023-01-18T13:03:28.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1615053429843558403",
            "text": "Un placer compartir un almuerzo de trabajo con el Circulo de Empresarios Vascos y conocer su punto de vista sobre el contexto economico. Tambien he expuesto cual es la situacion politica en Cataluna y como @socialistes_cat defendemos la generacion de estabilidad y prosperidad. https://t.co/1XbeebxrIM",
            "created_at": "2023-01-16T18:28:38.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1615008688695132160",
            "text": "🌹 Del encuentro en Bilbao con @enekoandueza, SG de @socialistavasco, extraigo 5 lecciones que quiero trasladar a Cataluna: ofrecer estabilidad, tener convicciones solidas, reforzar las instituciones, practicar la politica util y generar prosperidad, protegiendo a la gente. https://t.co/Z67MojvSN6",
            "created_at": "2023-01-16T15:30:51.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1611685747114885120",
            "text": "Se cumplen 3 anos de la investidura de @sanchezcastejon. #ElGobiernoDeLaGente ha demostrado con hechos que Espana puede seguir avanzando en derechos, en libertades, en igualdad y justicia social. Seguimos cumpliendo con nuestros compromisos. https://t.co/zUxdiCeNVO",
            "created_at": "2023-01-07T11:26:40.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1610564600239427586",
            "text": "Siempre recordaremos a Nicolas Redondo como un sindicalista clave en nuestra historia. Una persona comprometida, que dedico su vida a luchar por los derechos de los trabajadores y trabajadoras. Mi mas sentido pesame a su familia y a @UGT_Comunica. DEP\nhttps://t.co/jm47xwicI8",
            "created_at": "2023-01-04T09:11:38.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1605165190223478787",
            "text": "No hay otro camino que el cumplimiento de la Constitucion. Ante una situacion inedita: serenidad y firmeza, respeto a la voluntad popular y a la ley. En eso esta el Gobierno de Espana. En eso estamos @socialistes_cat, siempre.",
            "created_at": "2022-12-20T11:36:18.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1604969015935385602",
            "text": "Reunion de trabajo con el SG del @psocialista, Antonio Costa, un referente para la familia socialdemocrata. Son muchos los lazos que unen Espana y Portugal, y juntos aportamos soluciones de progreso a los retos globales.\n\nMuito obrigado por me receber, presidente. Foi um prazer. https://t.co/u5M6rgIrdT",
            "created_at": "2022-12-19T22:36:46.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1604926956436586496",
            "text": "Con la ministra portuguesa de Sanidad durante la pandemia, Marta Temido, he analizado la situacion politica actual y he recordado los duros momentos que vivimos juntos durante la crisis de la #COVID19. https://t.co/AZVEb7kGyW",
            "created_at": "2022-12-19T19:49:39.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1604897183551348736",
            "text": "Visita al Palacio de São Bento, sede del Parlamento portugues, donde me he reunido con @EBrilhanteDias, presidente del @GPPSocialista. La actualidad politica espanola, portuguesa y europea, y el trabajo del grupo parlamentario han centrado la reunion. https://t.co/OPUL0NQQxa",
            "created_at": "2022-12-19T17:51:20.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1604830994137235456",
            "text": "Reunion de trabajo en Lisboa con Marta Betanzos, embajadora de Espana en Portugal, para abordar temas de interes comun. https://t.co/PUjbnoGCC9",
            "created_at": "2022-12-19T13:28:19.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1604752371237675008",
            "text": "Ahora hay que centrar las energias en generar prosperidad, en que nadie quede atras, en las politicas sociales y en ser un poco mas eficaces en la administracion de nuestro autogobierno, que ofrece muchas posibilidades.\n\nEntrevista en @20m.\n\nhttps://t.co/nwTHZEM9Bu",
            "created_at": "2022-12-19T08:15:54.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1604537433231863808",
            "text": "¡Que gran final entre #ARG y #FRA en la #CopaMundialFIFA!\n\nMuchas felicidades a la Seleccion @Argentina por esta merecida tercera estrella. Y enhorabuena a todos los argentinos y las argentinas que viven en Cataluna y en el resto de Espana. https://t.co/Z5afH4vndY",
            "created_at": "2022-12-18T18:01:49.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1603767195409981440",
            "text": "Reunion con @itinagli, vicepresidenta del @pdnetwork y presidenta de la Comision de Asuntos Economicos y Monetarios del Parlamento Europeo, para abordar la situacion economica en la UE y la importancia de impulsar politicas fiscales que favorezcan la estabilidad y el crecimiento. https://t.co/E1KH8c7S5H",
            "created_at": "2022-12-16T15:01:10.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1603138612865933314",
            "text": "Mi enhorabuena a todos los premiados y premiadas en la 69ª edicion de los @Premios_Ondas, un reconocimiento al periodismo de calidad, riguroso y de proximidad, y al talento del sector audiovisual espanol e internacional.\n\n#Ondas2022 https://t.co/DAb79gaHmb",
            "created_at": "2022-12-14T21:23:24.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1602936029694009345",
            "text": "Si fruto del dialogo entre catalanes se llega a un consenso y a un minimo acuerdo sobre como organizar el autogobierno de Cataluna, estoy de acuerdo con esa consulta. En ningun caso con una consulta para la autodeterminacion.\n\nEntrevista en @elconfidencial\nhttps://t.co/eR273BgXZM",
            "created_at": "2022-12-14T07:58:25.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1602246148672163841",
            "text": "🌹 Barcelona es la primera ficha del domino electoral de 2023. Es momento de abrir una nueva etapa en la ciudad condal, liderada por la fuerza tranquila de @socialistes_cat y @jaumecollboni.\n\nPrimero Barcelona, despues Cataluna y luego Espana.\n\n#AlcaldeCollboni\n#LaBarcelonaDelSi https://t.co/rIGhXUbwp1",
            "created_at": "2022-12-12T10:17:04.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1602020745776963584",
            "text": "Es un orgullo que @sanchezcastejon diga basta al chantaje de la derecha, que lleva 4 anos bloqueando la renovacion del Poder Judicial. La Constitucion se cumple entera. A partir de ahora, las lecciones de constitucionalismo y patriotismo las vamos a dar los y las socialistas. https://t.co/kHo0hYZuIV",
            "created_at": "2022-12-11T19:21:24.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1601958660980310016",
            "text": "🌹Hoy la fuerza tranquila de @socialistes_cat se pone en movimiento para abrir una nueva etapa en Barcelona y en Cataluna, y garantizar que en Espana seguira habiendo un gobierno progresista presidido por @sanchezcastejon. Es lo que le conviene a Barcelona, a Cataluna y a Espana. https://t.co/dxyeNRdA2F",
            "created_at": "2022-12-11T15:14:42.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1600037355213053952",
            "text": "Hoy, #DiaDeLaConstitucion, celebramos el consenso al que llego la sociedad espanola hace 44 anos. Un marco de convivencia que hizo posible la mejora de los derechos y libertades en nuestro pais. Recuperemos ese espiritu de dialogo y de busqueda de acuerdos para seguir avanzando. https://t.co/1H52zvlvwW",
            "created_at": "2022-12-06T08:00:07.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1599479500265619457",
            "text": "Hoy hace 13 anos que fallecio Jordi Sole Tura, politico y jurista catalan y uno de los padres de nuestra Constitucion. En un momento como este, en el que el dialogo, la concordia y el entendimiento son mas necesarios que nunca, es cuando mas debemos recordar figuras como la suya. https://t.co/kr9NxtBF5e",
            "created_at": "2022-12-04T19:03:24.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1599433620422131718",
            "text": "‘Los catalanes y las catalanas no tienen que pagar los platos rotos de un Govern colapsado’.\n\nEntrevista en @abcespana.\n\nhttps://t.co/pw0gKnd6GV",
            "created_at": "2022-12-04T16:01:05.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1599385862680113154",
            "text": "¡Lo hemos conseguido!\n\nLa @maratonvalencia en 3:49:01.\n\n¡Muchas gracias por todos los mensajes de animo que me habeis mandado! https://t.co/tkcRSGR4Jy",
            "created_at": "2022-12-04T12:51:19.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1599098732263325696",
            "text": "Espero que hoy los navarros y las navarras esteis pasando una gran jornada, celebrando el dia de vuestra tierra.\n\n¡Feliz #DiaDeNavarra a todas y a todos! https://t.co/hV0I51h9PK",
            "created_at": "2022-12-03T17:50:22.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1598969253700390912",
            "text": "El lunes hable con @sheredia70 sobre mi debut como maratoniano en el @maratonvalencia de este domingo.\n\nHoy podeis leer la entrevista en @LaVanguardia.\n\nhttps://t.co/VzjPftsPB7",
            "created_at": "2022-12-03T09:15:52.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1598051846425571329",
            "text": "Con el embajador de Espana en Francia, Victorio Redondo, y el director del @Paris_IC, Domingo Garcia Canedo, en la inauguracion de la exposicion 'Azana: intelectual y estadista', que recuerda a una de las figuras mas relevantes de la historia reciente de Espana. https://t.co/rRh7rdwVyp",
            "created_at": "2022-11-30T20:30:25.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1598031561253060608",
            "text": "Con Benoît Pellistrandi he abordado la importancia de que Cataluna vuelva a ser lider en Europa. Como dice @AranchaGlezLaya, siguiendo la novela de Proust, @socialistes_cat buscamos los consensos perdidos para recuperar nuestro historico papel puntero en la gobernanza europea. https://t.co/uSZCHP59Mc",
            "created_at": "2022-11-30T19:09:48.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1597918387312955394",
            "text": "Paris es un referente y @Anne_Hidalgo una gran alcaldesa, que quiere que los Juegos Olimpicos 2024 sean un revulsivo para los barrios de la capital que mas lo necesitan y para acelerar la transformacion verde. Los y las socialistas somos garantia de progreso alli donde gobernamos https://t.co/QKa4DYSVLT",
            "created_at": "2022-11-30T11:40:06.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1597689538641817600",
            "text": "En Paris tambien me he encontrado con @jmrdezuribes, embajador de Espana en la @UNESCO_es, con quien tuve el honor de compartir Consejo de Ministros durante mi etapa en Sanidad. Ha sido un placer verte, companero. https://t.co/VHyXgBhRUP",
            "created_at": "2022-11-29T20:30:44.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1597548290404675585",
            "text": "Escuchando al expresidente Zapatero, como representante del Foro CONR, en la conferencia 'Presente y futuro de la contratacion socialmente responsable'. Si queremos una sociedad plenamente igualitaria, debemos seguir fomentando la inclusion laboral de personas con discapacidad. https://t.co/o7Lh4F8YZr",
            "created_at": "2022-11-29T11:09:28.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1596776597247430658",
            "text": "Estamos construyendo una alternativa a un Govern colapsado, lo que no nos impide llegar a acuerdos. Necesitamos unos nuevos presupuestos para 2023. Estoy dispuesto a que Cataluna no pague los platos rotos de este Govern fallido.\n\nEntrevista en @eldiarioes.\nhttps://t.co/CEKGhddHBf",
            "created_at": "2022-11-27T08:03:02.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1596220441559011330",
            "text": "🌹 Es un orgullo que @sanchezcastejon sea el nuevo presidente de la Internacional Socialista, el primer espanol en asumir esta gran responsabilidad. Ahora que somos mas necesarios que nunca, seguiremos defendiendo la igualdad, los derechos y las libertades.\n\n#ElSocialismoQueViene https://t.co/zjD2gEmdX7",
            "created_at": "2022-11-25T19:13:04.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1596048783695036416",
            "text": "Los datos sobre asesinatos machistas en Cataluna y el resto de Espana son estremecedores. Hoy, #25N, y siempre, @socialistes_cat reivindicamos las politicas feministas para lograr una sociedad libre de violencia machista. No daremos ni un paso atras en la lucha contra esta lacra. https://t.co/R9i4w4KZuG",
            "created_at": "2022-11-25T07:50:57.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1595836786495856640",
            "text": "Con la aprobacion de los #PGE2023 en el @Congreso_Es continua el tramite para lograr un presupuesto clave para generar estabilidad, garantizar la prosperidad economica y, sobre todo, para avanzar en igualdad, poniendo todos los recursos al servicio de la mayoria social de Espana. https://t.co/DjFj7exhKU",
            "created_at": "2022-11-24T17:48:33.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1595534374392455209",
            "text": "Los insultos y ataques machistas que hoy ha tenido que soportar la ministra @IreneMontero en el Congreso son totalmente inaceptables. No todo vale en politica.\n\nTienes todo mi apoyo y solidaridad, Irene. https://t.co/bweFlSg32j",
            "created_at": "2022-11-23T21:46:53.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1595087730635329536",
            "text": "¿Que prefiere Feijoo? ¿La Cataluna y la Espana de 2017 o la de 2022?\n\nComo dice el presidente @sanchezcastejon, la respuesta es obvia: la mayoria de la sociedad catalana y espanola quiere la Cataluna y la Espana de 2022, donde avanzamos en reencuentro y convivencia. https://t.co/Xhit8AhIZL",
            "created_at": "2022-11-22T16:12:04.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1593634265543106560",
            "text": "Con Inigo Ucin, presidente de @esMONDRAGON, hemos dialogado sobre las bases para un nuevo modelo de economia social en Cataluna. Desde las instituciones, debemos trabajar para reforzar la cohesion de la sociedad y reducir las desigualdades, que se han incrementado estos anos. https://t.co/pkfDpNu5Hq",
            "created_at": "2022-11-18T15:56:31.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1593524904577695744",
            "text": "Gran noche para nuestra cultura en los #LatinGRAMMY. @rosalia gana el premio a mejor album del ano por ‘Motomami’ y se convierte en la primera mujer en la historia que lo logra dos veces. Y @LAS_MIGAS se han llevado el premio a mejor album de musica flamenca.\n\nEnhorabona a totes! https://t.co/jhWKVTqi0b",
            "created_at": "2022-11-18T08:41:58.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1593301495608483842",
            "text": "El Gobierno de @sanchezcastejon lleva anos demostrando su compromiso con el Corredor Mediterraneo, impulsando importantes actuaciones para hacer realidad una infraestructura clave para la competitividad, productividad y sostenibilidad de Espana.\n\n#QuieroCorredor\n#HacemosCorredor https://t.co/fdu7HZZScl",
            "created_at": "2022-11-17T17:54:13.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1591782042534301699",
            "text": "Impresionantes las imagenes de la multitudinaria manifestacion por la #SanidadPublica.\n\nTodo mi apoyo y reconocimiento a las y los profesionales sanitarios de la Comunidad de Madrid. No es politica; es defender su profesion y un servicio publico esencial.\n\nSiempre a vuestro lado. https://t.co/xrcgr2cV2i",
            "created_at": "2022-11-13T13:16:27.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1591498051465904128",
            "text": "🌹 Muchas gracias, @patxilopez, por acompanarnos hoy en Barcelona. Eres un gran ejemplo de convicciones firmes, de tenacidad, de perseverancia, de sacrificio y de generosidad para buscar soluciones y avanzar juntos. Como bien has dicho: vamos a ganar la convivencia en Cataluna. https://t.co/0tVYicikdb",
            "created_at": "2022-11-12T18:27:58.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1591405289793851394",
            "text": "Los y las @socialistes_cat apoyamos sin fisuras la reforma del Codigo Penal. Esta medida es una leccion de convivencia, de concordia y de mirar hacia el futuro, que busca superar una situacion de confrontacion sin renunciar al Estado de Derecho. Pido confianza y no tener miedo. https://t.co/h598ijtusv",
            "created_at": "2022-11-12T12:19:22.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1591114220028170240",
            "text": "Al PP y a Feijoo les pido humildad. En 2017 pasamos momentos muy dificiles y @socialistes_cat y @PSOE estuvimos a la altura. La Cataluna del 2022 es mejor que la del 2017. Ahora la sociedad catalana quiere mirar hacia el futuro, avanzar y recuperar la concordia y la convivencia. https://t.co/FoojOFrF0h",
            "created_at": "2022-11-11T17:02:46.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1590808232536072192",
            "text": "Mirar endavant. Aquest es el cami.\n\nMirar hacia adelante. Este es el camino.\n\n@sanchezcastejon\n\nhttps://t.co/Y4CPHUwTId",
            "created_at": "2022-11-10T20:46:53.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1590703514984251392",
            "text": "Gran noticia para Espana: @Cisco abrira un centro de diseno de semiconductores de proxima generacion en Barcelona, en el marco del #PERTE_Chip. Con este nuevo centro, el primero de este tipo en la UE, el Gobierno de @sanchezcastejon lidera la transformacion digital en Europa. https://t.co/vG4iFYOxnv",
            "created_at": "2022-11-10T13:50:46.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1590278812335738881",
            "text": ".@VW_es acepta el PERTE del Vehiculo Electrico, asignado por el @mincoturgob de @MarotoReyes. Una magnifica noticia que nos permitira fortalecer nuestra industria de la automocion. Seguimos avanzando para que Espana sea un hub del vehiculo electrico en Europa.\n\n@WGriffithsCEO https://t.co/81t9guOFbj",
            "created_at": "2022-11-09T09:43:09.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1588887520225345538",
            "text": "En mayo de 2023, Barcelona debera elegir entre quienes se recrean en la division y el populismo, o quienes apostamos por las soluciones y la politica util, como hace @jaumecollboni.\n\nLa eleccion esta clara: Jaume Collboni, alcalde de Barcelona.\n\n#AlcaldeCollboni\n#LaBarcelonaDelSi https://t.co/6nOYV6vDl9",
            "created_at": "2022-11-05T13:34:39.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1588428011074125826",
            "text": "Cataluna esta insuficientemente presente en Europa. Urge revertir esta situacion. El bano de realismo que vivimos tiene que hacer virar el rumbo de la politica catalana en Europa: estar mas, participar mas, construir juntos.\n\nMi articulo en @el_pais.\nhttps://t.co/gYV03sexiQ",
            "created_at": "2022-11-04T07:08:44.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1587716510814031872",
            "text": "Los catalanes y las catalanas necesitan que todos los recursos disponibles se pongan a su servicio y eso pasa por aprobar unos nuevos presupuestos para el 1 de enero de 2023.\n\nEntrevista en @EconomiaED_.\n\nhttps://t.co/Xye7T3s7QC",
            "created_at": "2022-11-02T08:01:29.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1586976843349073920",
            "text": "Enhorabuena, @LulaOficial, por esta importante victoria en unas elecciones decisivas. Brasil necesita un gobierno que vuelva a cuidar a su gente, sobre todo a quienes mas lo necesitan. Brasil sera un pais mas justo, prospero e igualitario. Suerte y aciertos.\n\n#BrasilDaEsperanca https://t.co/CvBltOpO97",
            "created_at": "2022-10-31T07:02:18.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1585901673192763397",
            "text": "🌹 Se cumplen 40 anos de la historica victoria del @PSOE en las Elecciones Generales de 1982. Un punto de inflexion en nuestra historia reciente, que nos permitio hacer de Espana un pais con mas derechos, mas libre, mas moderno, mas prospero y mas igualitario.\n\n#40AnosDeProgreso https://t.co/xjlg4JlcCy",
            "created_at": "2022-10-28T07:49:58.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1585325841420283904",
            "text": "🇪🇺🌹 Nos hemos reunido con @IratxeGarper, presidenta de @TheProgressives y secretaria del @PSOE para la UE, con quien hemos analizado la situacion actual en Europa. Estamos viviendo uno de los momentos mas complejos de su historia y los y las socialistas estaremos a la altura. https://t.co/z44Y85nwex",
            "created_at": "2022-10-26T17:41:49.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1585246849388400640",
            "text": "Hoy he presentado 'El ano de la pandemia' en el @Europarl_ES, donde he hablado sobre el papel que jugo la UE en la lucha contra la #COVID19. Thank you @kvanbrempt and @javilopezEU for joining me today in the presentation. ¡Muchas gracias a todas las personas que habeis asistido! https://t.co/RxqbdpHn4t",
            "created_at": "2022-10-26T12:27:56.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1582782394217598977",
            "text": "La deteccion precoz del #CancerDeMama es clave para mejorar el pronostico y la supervivencia de quienes lo padecen. La mejor forma de combatirlo es aumentando la concienciacion, la prevencion y la inversion en investigacion.\n\n#ElRosaEsMasQueUnColor\n#DiaMundialContraElCancerDeMama https://t.co/RJUTuPtIgR",
            "created_at": "2022-10-19T17:15:04.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1580484314365661184",
            "text": "El presidente @sanchezcastejon anuncia nuevas medidas para paliar la subida de precios de la energia.\n\n3.000M€ para proteger el 40% de los hogares:\n\n· Ayuda a familias con caldera centralizada de gas natural\n· Refuerzo del bono social electrico\n· Mejora del bono social termico https://t.co/qOOqQn6vUC",
            "created_at": "2022-10-13T09:03:19.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1580083492863418368",
            "text": "La pluralidad y la diversidad son la mayor riqueza y fortaleza de Espana como pais. En tiempos de cambios muy profundos, debemos poner todo nuestro empeno en aquello que nos une y no en lo que nos separa.\n\n#12Octubre",
            "created_at": "2022-10-12T06:30:35.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1579512379377082370",
            "text": "La pandemia ha evidenciado la necesidad de reforzar las politicas publicas en el ambito de la #SaludMental. No podemos permanecer inmoviles ante el aumento de estos problemas en nuestra sociedad. Debemos afrontarlos con mas recursos y concienciacion.\n\n#DiaMundialDeLaSaludMental https://t.co/It2qoAJabp",
            "created_at": "2022-10-10T16:41:11.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1579449206376660996",
            "text": "Es una gran noticia que la artista catalana Silvia Perez Cruz haya sido reconocida con el #PremioNacionaldelasMusicasActuales2022, que concede el @culturagob. \n\nEnhorabona, Silvia, per aquest merescut reconeixement a la teva gran qualitat creativa i interpretativa. https://t.co/oxutZBfKCX",
            "created_at": "2022-10-10T12:30:10.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1579362040610971649",
            "text": "Es momento de trabajar, de una vez por todas, pensando en los catalanes y las catalanas, atendiendo sus problemas. Voy a anteponer, como siempre he hecho, los intereses generales a los intereses de partido.\n\nEntrevista en @larazon_es.\n\nhttps://t.co/Ip29GP8jYz",
            "created_at": "2022-10-10T06:43:48.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1579004666272428038",
            "text": "No voy a rescatar al Gobierno de Aragonès; voy a ayudar a los catalanes y las catalanas.\n\nEntrevista en @el_pais.\nhttps://t.co/ZcPowZHnPa",
            "created_at": "2022-10-09T07:03:43.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1575924153873731585",
            "text": "Dialogo con la ministra de @territorialgob y portavoz del Gobierno sobre el futuro de los municipios. La politica municipal es una magnifica escuela de aprendizaje de lo que significa el servicio publico. Gracias, @isabelrguez, por participar en la Escuela de Otono del PSC. https://t.co/x8mtU3NIxh",
            "created_at": "2022-09-30T19:02:52.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1574837920514674704",
            "text": "Los catalanes y catalanas necesitan un gobierno que genere mas certezas que incertidumbres. El camino no es el del autoengano, es el de la recuperacion y el desarrollo. Cataluna necesita un proyecto de pais y, en lugar de eso, el Govern esta jugando con el tiempo de la gente. https://t.co/zBBXFZioCD",
            "created_at": "2022-09-27T19:06:33.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1574308389919801347",
            "text": "El resultado de las elecciones en Italia es preocupante para quienes defendemos la libertad, la igualdad, el progreso y una Europa fuerte y unida. Toca seguir trabajando por la Italia del futuro: un pais mas justo e igualitario, que no deje a nadie atras.\n\n#ElezioniPolitiche2022",
            "created_at": "2022-09-26T08:02:24.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1574051172268515329",
            "text": "¿Que tiene de patriotico enfrentar territorios de un mismo pais?\n\n¿Que tiene de patriotico bajar impuestos a los que mas tienen y olvidar a quienes mas nos necesitan?\n\nBajar impuestos y enfrentar territorios no es patriotico. Y hacer ambas cosas a la vez ya es rozar la mala fe. https://t.co/3GzWO5SYJJ",
            "created_at": "2022-09-25T15:00:18.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1573945158177099777",
            "text": "Mucho animo, presidente @sanchezcastejon. Igualmente estaras con nosotros en la #FestaDeLaRosa. Nos vemos pronto en Cataluna. Te deseo una recuperacion rapida. https://t.co/lc4LPslaqH",
            "created_at": "2022-09-25T07:59:02.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1573915997236613120",
            "text": "L’enhorabona a Carla Quilez, guardonada amb la #ConchadePlata a millor actriu al @sansebastianfes pel seu paper a #LaMaternal.\n\nEs un orgullo que en Cataluna y en el resto de Espana tengamos una generacion de actores y actrices con mucho talento y un futuro prometedor.\n\n#70SSIFF https://t.co/AOXQQLmMjW",
            "created_at": "2022-09-25T06:03:10.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1573318663964426242",
            "text": "En el #DiaInternacionalLenguasDeSignos, Oliver, Irma, Daniel, Jesus, Diego, Menchu, Mari Conchi, Elisa y Carmen nos cuentan la importancia de las lenguas de signos. Para las personas con discapacidad auditiva lo son todo: garantizan la comunicacion y la igualdad de oportunidades. https://t.co/nwlKrcd0dn",
            "created_at": "2022-09-23T14:29:34.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1572864667378139136",
            "text": "\"Estoy dispuesto a ayudar para que haya presupuestos en Cataluna. A lo que no estoy dispuesto es a perder el tiempo, ni a que esto sirva para jugar o hacer subasta. Tiendo la mano, pero no dare un cheque en blanco al Govern\".\n\nEntrevista en @europapress.\nhttps://t.co/ZVj35MGTNS",
            "created_at": "2022-09-22T08:25:33.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1572482747033157632",
            "text": "Si res no canvia, el 2050 els casos d’#Alzheimer podrien triplicar-se. La inversio en recerca, la visibilitat de la malaltia, la conscienciacio de la societat i el suport a pacients i families son essencials per aconseguir que el #DiaMundialdelAlzheimer sigui #undiaperoblidar. https://t.co/h1HUqtQniN",
            "created_at": "2022-09-21T07:07:56.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1572269363822227457",
            "text": "\"Tengo la ambicion de contribuir a mejorar Cataluna. Los y las @socialistes_cat tenemos las ideas, el proyecto y los equipos para poderlo hacer bastante mejor de lo que lo esta haciendo el Govern\".\n\nEntrevista en @europapress.\n\nhttps://t.co/8x6FlVHI9n",
            "created_at": "2022-09-20T17:00:02.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1572150360327987200",
            "text": "Gràcies a totes les persones que vau venir a la presentacio del meu llibre a Barcelona. En ‘El ano de la pandemia’ he querido dar mi vision del ano que cambio nuestras vidas y reflexionar sobre lo que paso para que nos ayude a mejorar colectivamente. Espero que os este gustando. https://t.co/bMA1AhhrrR",
            "created_at": "2022-09-20T09:07:09.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1571969444737593346",
            "text": "Muchas gracias a la ministra @CarolinaDarias, a los consejeros de Sanidad, JM Argimon, Miguel Minguez y @jfdezsanz, al exministro Joan Martinez, al director del CCAES, Fernando Simon, y a @jordibaste por acompanarme en la presentacion de ‘El ano de la pandemia’ en Barcelona. https://t.co/ZaoRTAvcuf",
            "created_at": "2022-09-19T21:08:16.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1571603053744164870",
            "text": "¡@BaloncestoESP es de oro!\n\nUna nueva generacion de #LaFamilia vuelve a llevarnos a lo mas alto de Europa.\n\n¡Enhorabuena a todo el equipo y a la aficion!\n\n#C4mpeones\n#Eurobasket2022 https://t.co/8nK0xfXZCh",
            "created_at": "2022-09-18T20:52:21.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1571137174757863424",
            "text": "🌹 Salimos del Consejo Politico Federal del @PSOE compartiendo politicas para momentos complejos; reforzando nuestra apuesta clara y decidida por la clase media trabajadora; y reflejando la diversidad y la pluralidad que fortalecen a Espana como pais.\n\n#ElGobiernoDeLaGente https://t.co/Aamo4E6vBJ",
            "created_at": "2022-09-17T14:01:07.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1571053024528961538",
            "text": "Hoy Melilla celebra sus 525 anos como ciudad espanola. Deseo a todos las y los melillenses que pasen un gran dia.\n\n¡Feliz #DiaDeMelilla! https://t.co/kzUOB4PCYc",
            "created_at": "2022-09-17T08:26:44.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1570105497067442179",
            "text": "La CE anuncia un impuesto a los beneficios extraordinarios de las electricas, alineandose asi con las medidas del Gobierno de @sanchezcastejon para hacer frente a la crisis energetica. Tenemos claro nuestro deber: proteger a la clase media trabajadora y a la mayoria social. https://t.co/HDM6nvl8eL",
            "created_at": "2022-09-14T17:41:36.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        },
        {
            "tweet_id": "1569267060496076801",
            "text": "\"Durante la pandemia, las medidas dificiles las tomamos siendo conscientes de lo que conllevaban. No habia mas remedio que sacarlas adelante para conseguir el objetivo de salvar vidas\". \n\nEntrevista en @elperiodico.\n\nhttps://t.co/TIUO4K1bYZ",
            "created_at": "2022-09-12T10:09:57.000Z",
            "user_id": "233240412",
            "username": "salvadorilla"
        }
    ]
}