{
    "data": [
        {
            "tweet_id": "1628398683032023041",
            "text": "#Canarias ha reducido, en los ultimos anos, la brecha salarial entre hombres y mujeres hasta situarse en el 9,8%, 10 puntos por debajo de la media nacional, pero queda mucho camino hasta lograr lo que es justo: mismo trabajo, mismo salario.\n\nDia Europeo de la #IgualdadSalarial.",
            "created_at": "2023-02-22T14:17:54.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1627727377928228879",
            "text": "🏳️‍⚧️ La derecha no cesa en su empeno de senalar, patologizar y generar sufrimiento a las personas #trans. \n\nNo vamos a consentir ni el mas minimo retroceso en el reconocimiento de sus derechos y en la proteccion de su dignidad. Nos volveran a encontrar enfrente como siempre. https://t.co/Vz42eWDutq",
            "created_at": "2023-02-20T17:50:23.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1626938727275671555",
            "text": "Desde @igualdadgc @grancanariacab destinamos 90.000 euros a las mancomunidades de #GranCanaria para el desarrollo de proyectos de igualdad.\n\nSeguimos ensanchando el marco por la igualdad Gran Canaria Infinita desde la unidad institucional y llegando a cada rincon de la isla. https://t.co/Scyk6RV8uB",
            "created_at": "2023-02-18T13:36:34.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1626203060472102913",
            "text": "“Deconstruyendo las violencias machistas”, la exposicion obra de @asiria_alvarez junto a @igualdadGC del @GranCanariaCab, ya en San Bartolome de Tirajana. \n\n👉🏻 Podras visitarla hasta manana, 17 de Febrero en las Oficinas Municipales. https://t.co/J8PovLHMqv",
            "created_at": "2023-02-16T12:53:17.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1625873673394524162",
            "text": "✅ Aprobada en el @parcan la Ley del Sistema Publico de Cultura, pionera en todo el pais.\n\nBlindar la cultura como un derecho y garantizar sus recursos por ley.\n\nLa gestion de @JMarquezFand al frente de la Viceconsejeria de Cultura es sencillamente historica. Orgullo. 👏🏻 https://t.co/60c314jPe2 https://t.co/t9pZBvtSIO",
            "created_at": "2023-02-15T15:04:25.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1625846398594736128",
            "text": "Gobernar para transformar. ✊🏻\n\nMas de 120.000 trabajadoras y trabajadores del archipielago que se beneficiaran de esta nueva subida del #SMI. \n\nQueda camino, pero que no nos digan mas que no se podia. https://t.co/00mgYRqagN",
            "created_at": "2023-02-15T13:16:02.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1625428358006820868",
            "text": "Gran iniciativa. Gracias a la Fundacion Canaria @Yrichen1 por invitarme a participar en la campana #TodasPintanEnYrichen.\n\nCon una linea del tiempo de hitos feministas, este y otros cuadros se subastaran para recaudar fondos encaminados al tratamiento de personas con adicciones. https://t.co/BJ0q6VB2o8",
            "created_at": "2023-02-14T09:34:54.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1625082285086199808",
            "text": "La radio forma parte de nuestra memoria colectiva y sigue narrando, con fuerza, nuestro presente.\n\nAcompana, entretiene e informa. El medio de comunicacion que llega siempre, que no distingue que y nos iguala.\n\nA quienes hacen que podamos disfrutarla, ¡Feliz #DiaMundialdelaRadio!",
            "created_at": "2023-02-13T10:39:43.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1624115894354837519",
            "text": "Nuestra propuesta para la creacion de un Plan de Choque contra las violencias machistas en #GranCanaria se aprueba en el #DebateEstadoIsla como declaracion institucional.\n\nLa unidad social e institucional que hemos trabajado durante este mandato, continua dando frutos. Seguimos💜 https://t.co/eyXrCTarM7",
            "created_at": "2023-02-10T18:39:38.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1623782981067317248",
            "text": "✅ Propuesta para la insercion laboral de las personas migrantes. https://t.co/oyh954UmUX",
            "created_at": "2023-02-09T20:36:45.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1623782972225728514",
            "text": "✅ Implantacion de la #ecotasa turistica. https://t.co/hGrmSfb9mP",
            "created_at": "2023-02-09T20:36:43.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1623782962423599105",
            "text": "✅💜 Plan de Choque contra las violencias machistas. https://t.co/KqYhMzQhPj",
            "created_at": "2023-02-09T20:36:41.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1623782954047574017",
            "text": "✅ Propuesta para garantizar el acceso a la vivienda. Gran Canaria, una isla de viviendas dignas. https://t.co/YP3iBhZC6N",
            "created_at": "2023-02-09T20:36:39.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1623782944639709186",
            "text": "✅ Promocion de viviendas para un alquiler asequible. https://t.co/8j5ZWSkO5I",
            "created_at": "2023-02-09T20:36:37.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1623782934871244802",
            "text": "𝐋𝐀 𝐆𝐑𝐀𝐍𝐃𝐄𝐙𝐀 𝐃𝐄 𝐔𝐍𝐀 𝐈𝐒𝐋𝐀. \n\nAfrontamos el #DebateEstadoIsla del @GranCanariaCab con cinco propuestas para transformar #GranCanaria. Propuestas que hablan de derechos y de un modelo de isla.\n\nPropuestas a la altura de la grandeza de esta isla y su ciudadania. 👇🏻 https://t.co/eJCIqNoH6F",
            "created_at": "2023-02-09T20:36:34.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1623460274807226368",
            "text": "Imposible esbozar hoy esa sonrisa que Manolo Vieira sabia despertar como nadie con su humor cargado de talento, identidad, cotidianidad y hecho desde la pertenencia. Desde el orgullo de ser de canario.\n\nNuestra cultura sufre una perdida irreparable. Hasta siempre, Manolo. https://t.co/VoQf2K0wF3",
            "created_at": "2023-02-08T23:14:26.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1623384964547878913",
            "text": "📻 Hablamos claro como ningun otro partido. La tercera pista del aeropuerto de #GranCanaria no solo es innecesaria, sino que perpetua un modelo de masas que esta isla ya no soporta y atenta contra los proyectos de vida de la ciudadania de Ojos de Garza. \n\n❌ NO A LA TERCERA PISTA https://t.co/JgZFkoOkoe",
            "created_at": "2023-02-08T18:15:11.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1623292210811748353",
            "text": "Este senor es el asesor del PSOE en la reforma de la ley “solo si es si”. Quizas escuchandolo, entendamos un poco mas hacia donde quieren hacernos retroceder. No lo vamos a permitir. https://t.co/gtoEVGQ5VZ",
            "created_at": "2023-02-08T12:06:37.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1622917751730761730",
            "text": "\"La victima tiene muy facil probar que hubo violencia, solo con una herida ya lo puede probar\". \n\nY si no hay herida o huella, ¿significa que hay consentimiento? La ministra Pilar Llop deja muy claro al modelo que nos quiere llevar el PSOE: al de la manada. Ni un paso atras. https://t.co/8cnZRdJeFN",
            "created_at": "2023-02-07T11:18:39.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1622618103912845313",
            "text": "▪️Se calcula que mas de 130 millones de mujeres y ninas han sufrido la #MGF.\n\n▪️En Espana, 3.652 mujeres estan en riesgo de sufrirla.\n\n▪️Esta practica tiene consecuencias sobre la salud como infecciones graves, dolor cronico, depresion, infertilidad e incluso, la muerte.",
            "created_at": "2023-02-06T15:27:57.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1622618099978575872",
            "text": "Hoy 𝟲 𝗱𝗲 𝗙𝗲𝗯𝗿𝗲𝗿𝗼, Dia Internacional de la Tolerancia Cero con la Mutilacion Genital Femenina #MGF, hacemos visible esta practica que supone una forma de #ViolenciaMachista sobre mujeres y ninas y una violacion de los derechos humanos. \n\nY lo hacemos con datos.  👇🏻 https://t.co/DFQNCdwcE3",
            "created_at": "2023-02-06T15:27:56.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1621901379181723651",
            "text": "El trabajo conjunto de la Consejeria @igualdadGC del @GranCanariaCab y los 21 ayuntamientos de Gran Canaria, nos hace mas fuertes en materia de igualdad. \n\nNueva reunion de coordinacion para seguir desarrollando politicas y acciones  que lleguen a cada rincon de la isla. https://t.co/9JCK0fG7SW",
            "created_at": "2023-02-04T15:59:56.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1621128114100383744",
            "text": "🏳️‍⚧️ Trabajamos de manera coordinada para la empleabilidad de las personas #trans en #GranCanaria.\n\nEsta manana celebramos una nueva reunion de la mesa monografica que hemos creado en @igualdadgc integrada por los principales agentes e instituciones vinculadas al empleo en la isla. https://t.co/Oz1BsNuTs0",
            "created_at": "2023-02-02T12:47:16.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1620433239268810752",
            "text": "📸 La exposicion \"Deconstruyendo las violencias machistas\" en La Aldea de San Nicolas. \n\n👉🏻 Si estas o vives en el municipio, disfruta de esta magnifica muestra fotografica desarrollada por @asiria_alvarez junto a @igualdadGC hasta el dia 3 de febrero. https://t.co/uhSi8i7hYZ",
            "created_at": "2023-01-31T14:46:05.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1620093100596273152",
            "text": "Resulta absurdo presentar una mocion en el pleno del @GranCanariaCab pidiendo la dimision de una ministra, pero sin duda lo que mas nos duele es la utilizacion politica que el Partido Popular hace de las mujeres y menores victimas de las violencias machistas. Intolerable. https://t.co/EIVmlpatam",
            "created_at": "2023-01-30T16:14:29.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1620041756980158467",
            "text": "El fallecimiento de Alexis Ravelo nos deja un profundo vacio. Perdemos a un autentico genio de las letras y uno de los mejores escritores que ha dado Gran Canaria. Su obra es el legado eterno que Alexis deja a nuestra cultura y nuestra historia. https://t.co/dyYcZjfpRb",
            "created_at": "2023-01-30T12:50:28.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1618675049623609345",
            "text": "Una isla con memoria. Recuperamos los expedientes de 35 mujeres y hombres, personal del Cabildo de Gran Canaria, asesinados, encarcelados o destituidos por el regimen franquista. \n\nSomos la primera institucion canaria en reparar a su personal. Cuestion de dignidad, de democracia. https://t.co/AuY6pDf4OW",
            "created_at": "2023-01-26T18:19:40.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1618346835281850368",
            "text": "📻 Manana a las 11.00h, estare en la tertulia de Hoy por Hoy El Drago en @SER_LasPalmas. Te esperamos. https://t.co/jxAlxEdGm7",
            "created_at": "2023-01-25T20:35:27.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1618326593386184706",
            "text": "Hoy nos ha dejado Mª del Pino Herrera Perez, docente historica de Teror y representante del municipio en la campana “Mujeres Visibles” desarrollada por @igualdadGC junto a los ayuntamientos de la isla. \n\nSu ejemplo, queda para siempre en la memoria de esta isla. Todo mi carino. https://t.co/H33hVH5ojr",
            "created_at": "2023-01-25T19:15:01.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1618175398071914497",
            "text": "En esta isla, tenemos un compromiso con la memoria, la democracia y la justicia. \n\nMultitudinaria presentacion de “Heroes de chabola”, libro donde Antonio Junco, trabajador del Cabildo de Gran Canaria, narra en primera persona, la crudeza de la represion franquista en Canarias. https://t.co/3iVcmO4ncn",
            "created_at": "2023-01-25T09:14:13.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1617910077754839040",
            "text": "Esta tarde, en el patio del @GranCanariaCab, tendremos la presentacion del libro \"Heroes de Chabola\" de Antonio Junco Toral. \n\nUna oportunidad para profundizar en la memoria democratica de Canarias durante la Guerra Civil. No faltes. https://t.co/NVobID4bte",
            "created_at": "2023-01-24T15:39:56.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1617874433498316805",
            "text": "6 mujeres y una nina de 8 anos asesinadas en solo 24 dias de 2023 por la violencia machista. Incluso con el mayor despliegue de recursos de la historia, los datos ponen de relieve la dimension de la #ViolenciaDeGenero en nuestro pais.\n\nMi abrazo a familiares y personas allegadas. https://t.co/swtttTloxY",
            "created_at": "2023-01-24T13:18:18.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1617550726145933313",
            "text": "Gracias al trabajo desarrollado en una comision especifica, hemos logrado identificar a 35 mujeres y hombres del personal del @GranCanariaCab represaliado durante el franquismo. \n\nVerdad, justicia y reparacion. Por una isla con memoria. https://t.co/cCstG08gZu",
            "created_at": "2023-01-23T15:52:00.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1617489388455317506",
            "text": "@soleperezsbt Hola @soleperezsbt. Informarle que en estos dias nos pondremos en contacto de manera directa con los familiares. \n\nJusto hoy estaba previsto informar hoy sobre los avances del Cabildo de Gran Canaria sobre este asunto. Le dejo enlace: https://t.co/cCstG07J9W",
            "created_at": "2023-01-23T11:48:16.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1616868451938623489",
            "text": "¡Con la emocion del primer dia, cumplimos 9 anos! 💜\n\nNo ha sido facil, pero tu impulso nos mantiene en pie. Tenemos proyecto, principios y una militancia insuperable. Nuestro gran patrimonio. \n\n2023 es nuestro. ✊🏻🇮🇨 \n\n#9AnosTransformando https://t.co/jUiTEJUusF",
            "created_at": "2023-01-21T18:40:53.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1616760843781419010",
            "text": "Hoy nos damos un gran abrazo colectivo para celebrar que, gracias a ti, hemos cumplido #9AnosTransformando. \n\nNos vemos en nada en la asamblea de  #GranCanaria o en las que se celebran en diferentes rincones del archipielago. Mas fuertes que nunca. ✊🏻💜 https://t.co/ekeT4iSWQn",
            "created_at": "2023-01-21T11:33:17.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1616739884705759232",
            "text": "Nos enfrentamos a unos anos claves para la situacion de la vivienda en Canarias. Incorporar medidas para garantizar el acceso a la vivienda por parte de la ciudadania, es una prioridad. Es un derecho.\n\nSeguimos construyendo contigo la tierra que mereces. Que merecemos. 💜✊🏻 https://t.co/v81P1xUxST",
            "created_at": "2023-01-21T10:10:00.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1616403994968199168",
            "text": "Esta tarde, hablamos de vivienda en Las Palmas de Gran Canaria. Trazamos juntas el camino para abordar uno de los retos a los que se enfrenta nuestro archipielago y nuestra gente. Te esperamos.🏠💜 https://t.co/oipqiIx7cd",
            "created_at": "2023-01-20T11:55:18.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1616030150155436036",
            "text": "La presencia de cualquier simbolo franquista en nuestras ciudades y pueblos es una autentica anomalia democratica que no se puede consentir. La ley esta para cumplirse. \n\nEl monumento a Franco de Santa Cruz de Tenerife tiene los dias contados. Que no les quepa la menor duda.",
            "created_at": "2023-01-19T11:09:46.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1615801443486953472",
            "text": "🟣 La exposicion \"Deconstruyendo las violencias machistas\" de @asiria_alvarez junto a @igualdadGC llega al municipio de Galdar. Podras visitarla hasta el proximo 20 de enero. \n\n✊🏻 El mensaje contra #ViolenciaDeGenero sigue recorriendo #GranCanaria. https://t.co/GV34LtglP3",
            "created_at": "2023-01-18T20:00:58.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1615671387716296704",
            "text": "Nuestro proyecto para #GranCanaria, lo construimos juntas ✊🏻💜\n\nNos vemos el proximo sabado para marcar el camino como siempre lo hemos hecho: en comun. \n\n#LaGranCanariaQueQueremos  \n#LaFuerzaQueTransforma https://t.co/Fvd8hSqLAo",
            "created_at": "2023-01-18T11:24:11.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1615322600162336769",
            "text": "Convertimos los gritos de dignidad que llenaban plazas y calles, en politica decente. \n\nHoy, gobernamos en muchos lugares demostrando que se podia hacer de una manera diferente a la receta unica que nos vendia el bipartidismo. \n\nEn mayo, salimos a ganar. \n\n#9anosTransformando 💜",
            "created_at": "2023-01-17T12:18:13.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1614955644208939008",
            "text": "🟣🏠 Este viernes 20 de enero, marcamos juntas la hoja de ruta para hacer de #Canarias una tierra en la que el acceso y el derecho a la vivienda, esten garantizados. \n\n¡Te esperamos! ✊🏻 https://t.co/MrR4PmHszz",
            "created_at": "2023-01-16T12:00:04.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1614209284010815490",
            "text": "Anoche inauguramos los estudios Gran Canaria Platos. 6000m2 destinados a rodajes de cine y television con los que seguir impulsando la isla como referente audiovisual. Una apuesta por la cultura, por la diversificacion economica y la creacion de nuevos nichos de empleo. https://t.co/lrKlABY2rU",
            "created_at": "2023-01-14T10:34:18.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1613470477779087362",
            "text": "Seguir compitiendo en cifras, es un error. El modelo de masas es pasado. Los verdaderos datos del turismo que deben preocuparnos👇🏻\n\n✅ Impacto directo en la economia y bienestar de la ciudadania.\n\n♻️ La capacidad de carga e impacto en el territorio. \n\nEn esto trabajaremos. https://t.co/B246AM6Zp3",
            "created_at": "2023-01-12T09:38:33.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1612908116940853249",
            "text": "El Marco Estrategico 'Gran Canaria Infinita' es ya una realidad con proyectos como el “Proyecto Moreiba” de @asorlaspalmas que apoyamos desde @igualdadGC @GranCanariaCab. \n\nLa atencion en igualdad, violencia de genero y diversidad desde la especificidades de la comunidad sorda. https://t.co/oEKjpRd8Ds",
            "created_at": "2023-01-10T20:23:56.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1612454662136791040",
            "text": "La #ViolenciaDeGenero nos golpea de cerca con el asesinato machista en Adeje, Tenerife. Un nuevo crimen que eleva a cuatro las mujeres asesinadas en este fatidico comienzo de ano.\n\nNo vamos a parar de ampliar medidas y recursos. Tenemos que llegar a tiempo. #NiUnaMenos https://t.co/8baB9iTIK1",
            "created_at": "2023-01-09T14:22:04.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1610653530733289472",
            "text": "Frenar la especulacion inmobiliaria es clave para garantizar el acceso a la vivienda de nuestra ciudadania.\n\nGran Canaria y Canarias no pueden esperar mas. Existen alternativas.👇🏻 https://t.co/d9gaFKKaFu",
            "created_at": "2023-01-04T15:05:00.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1609893401159147520",
            "text": "Pino Sanchez no solo forma parte de la historia de @PodemosCanarias. Su nobleza, sus principios y su forma de entender la politica, estaran para siempre en nosotras. \n\nMas presente que nunca. 💜✊🏻https://t.co/lOpS4Kr17c",
            "created_at": "2023-01-02T12:44:31.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1609289083120918529",
            "text": "Un nuevo ano para seguir construyendo una isla para las personas. Una isla donde SER y VIVIR. ¡Feliz 2023, Gran Canaria! 🥂✨ https://t.co/Lv6yVdQ9rO",
            "created_at": "2022-12-31T20:43:11.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1609183087161655298",
            "text": "🟣 Proyecto y hechos. Convencidas de cual es el camino, cerramos un 2022 en el que seguimos contruyendo, con gestion y recursos, la #GranCanaria que queremos. Una isla libre, diversa y feminista. Una isla que camina junto a su gente. https://t.co/QgCJ6BAcYP",
            "created_at": "2022-12-31T13:41:59.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1608795925149003779",
            "text": "Erradicar la #ViolenciaDeGenero no admite fisuras, solo unidad. Porque detras de las cifras que nos producen rabia y dolor, hay historias, nombres y rostros. \n\nNo perdamos el foco de lo unico importante: proteger a las mujeres y salvar vidas. https://t.co/FIlU8ixCzw",
            "created_at": "2022-12-30T12:03:33.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1608553583787802624",
            "text": "🟣 Los asesinatos por violencia machista han sufrido, en el ultimo mes, un incremento alarmante. \n\nEs imprescindible que, ante cualquier indicio, conozcamos como acceder a los servicios disponibles para las mujeres y sus entornos en materia de atencion y prevencion. Difunde 🔁 https://t.co/a4fDgmYH18",
            "created_at": "2022-12-29T20:00:34.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1608028343823392770",
            "text": "El empresariado ha obtenido, durante decadas, enormes beneficios del turismo de manera directa. Toca ser generoso con el territorio y la sociedad canaria que tanto les ha dado y ponerse del lado de la #ecotasa. \n\nPor supuesto que es el momento y asi lo seguiremos defendiendo.♻️ https://t.co/ALJO2lTsHw",
            "created_at": "2022-12-28T09:13:27.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1607762885463232512",
            "text": "⚫️ Un nuevo crimen machista en Barcelona que eleva a 46 las mujeres asesinadas en 2022. Unas cifras que horrorizan y reafirman la necesidad de seguir incrementando los mecanismos de proteccion y atencion. Mi abrazo a la familia y personas cercanas.\n\n#NiUnaMenos \n#NosQueremosVivas https://t.co/PgAEwW3PZx",
            "created_at": "2022-12-27T15:38:37.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1606701811901112325",
            "text": "Unos dias para compartir con quienes queremos. Para celebrar juntas que lo mejor, esta por llegar.  \n\n¡Felices Fiestas, #GranCanaria! 💛💙 https://t.co/QpEPZ9vENL",
            "created_at": "2022-12-24T17:22:17.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1606278995686739969",
            "text": "Las fiestas tambien deben ser felices para ellas. Para quienes como Charo, han llevado historicamente el peso del hogar y los cuidados. Repartamos las cargas y hagamonos corresponsables. Es lo justo. \n\n#NavidadesCorresponsables https://t.co/5DtGevKUrm",
            "created_at": "2022-12-23T13:22:10.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1605945354867744768",
            "text": "🏳️‍⚧️🏳️‍🌈 ¡Es ley! Este 22 de diciembre pasara a la historia como el dia en que nuestra democracia dijo si a la dignidad y a la libertad. Al derecho a SER. \n\nA los colectivos que han perseverado durante decadas, ¡Gracias! Hoy tenemos un pais a su altura.✊🏻\n\n#LeyTransDerechosLGTBI https://t.co/hudLHecXqX",
            "created_at": "2022-12-22T15:16:24.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1605596195350519808",
            "text": "🏳️‍⚧️🏳️‍🌈 Garantizar la libertad, la diversidad y la dignidad de las personas LGTBIQ+ por ley. Vinimos a devolver con derechos y felicidad, la lucha incansable e historica de los colectivos. Hacemos justicia. \n\n#LeyTransDerechosLGTBI https://t.co/XejdJBJHwN",
            "created_at": "2022-12-21T16:08:58.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1605559535351087105",
            "text": "Semana horrible en la lucha contra las violencias machistas. El asesinato de Zaragoza se confirma como un nuevo caso de #ViolenciaDeGenero. 44 mujeres asesinadas en 2022. Redoblemos esfuerzos desde la unidad. Mi abrazo a la familia y allegadas.\n\n#NiUnaMenos\n#NosQueremosVivas https://t.co/rtKQWVJ4Kz",
            "created_at": "2022-12-21T13:43:17.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1605168871652179970",
            "text": "⚫️ Dos nuevos asesinatos machistas en Sevilla y Lleida nos vuelven a encoger el corazon. El compromiso con la erradicacion de todas las violencias sobre la mujer es mas firme y necesario que nunca. Mi abrazo a las familias y personas cercanas. \n\n#NiUnaMenos \n#NosQueremosVivas https://t.co/Ee78fU3qqG",
            "created_at": "2022-12-20T11:50:56.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1604066966255423491",
            "text": "25 anos de aquel 17 de Diciembre de 1997. Ana Orantes se convertia en la primera mujer que denunciaba en TV ser victima de violencia machista. 13 dias despues, su exmarido la asesinaba quemandola viva.\n\nSu historia, como la de tantas, es el verdadero motor para seguir luchando. https://t.co/7Zh3n7YaYA",
            "created_at": "2022-12-17T10:52:21.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1603434201772134401",
            "text": "Mas derechos para TODAS las mujeres. El Congreso respalda la nueva ley del aborto y nos acerca a su aprobacion definitiva. \n\nSeguimos avanzando hacia un pais mas feminista. Mas JUSTO. 💜✊🏻 \n\n#AbortoLibrePorLey\n\nhttps://t.co/TBe79dMHN3",
            "created_at": "2022-12-15T16:57:58.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1603060614833774594",
            "text": "Recibimos en el @GranCanariaCab a Ariadne Medina, campeona de Europa y del Mundo en Jiu Jitsu Brasileno. Dos titulos que se unen a un palmares brillante.\n\nCon 14 anos, es ya una de las joyas del deporte femenino mundial. El futuro esta aqui.\n\nOrgullo de #GranCanaria💙💛 https://t.co/VYuZ50cbyZ",
            "created_at": "2022-12-14T16:13:28.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1602747653749612544",
            "text": "Canarias es hoy una tierra mas justa. 🇮🇨 \n\nLa aprobacion de la #RentaCanariadeCiudadania es la materializacion de un compromiso con las islas, pero tambien, la muestra de lo que ocurre cuando @PodemosCanarias gobierna.\n\nEnhorabuena @noepmp y todo el equipo de @SocialGobCan ✊🏻💜 https://t.co/5CV4ZMf78i",
            "created_at": "2022-12-13T19:29:52.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1602712313156468736",
            "text": "La unidad institucional en materia de igualdad en #GranCanaria sigue con paso firme. \n\nEntregamos los premios a los proyectos ganadores de la I edicion de la convocatoria “Avanzando por la igualdad” de la @ULPGC financiados por @igualdadGC. Enhorabuena. https://t.co/gfMnz0i8To",
            "created_at": "2022-12-13T17:09:27.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1602607368126218240",
            "text": "Resistir y defender lo que era una cuestion de justicia y dignidad, ha merecido la pena. Tras la aprobacion del dictamen, estamos mas cerca de una Ley Trans y LGTBIQ+ sin recortes.\n\nRespondemos con derechos al impulso historico de colectivos. Esta ley es suya. #HabraLeyTrans 🏳️‍⚧️🏳️‍🌈 https://t.co/Yubf9iWwCA",
            "created_at": "2022-12-13T10:12:26.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1602593476918792193",
            "text": "Comienza su ruta por Gran Canaria. Primera parada de la exposicion \"Deconstruyendo las violencias machistas\" desarrollada por @asiria_alvarez junto a @igualdadGC con motivo del #25N. \n\n👉🏻 Podras disfrutarla en @VilladeMoya hasta el proximo viernes 16 de diciembre. https://t.co/tC65TQOUcY",
            "created_at": "2022-12-13T09:17:14.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1602241156594765824",
            "text": "El feminismo pierde a Dorothy Pitman Hughes, uno de los grandes referentes del ultimo siglo. \n\nUn verdadero simbolo en la lucha por la igualdad de las mujeres, contra el racismo y en la defensa de las personas vulnerables.   \n\nhttps://t.co/naiBSS2APv",
            "created_at": "2022-12-12T09:57:14.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1601536322849878016",
            "text": "Santa Lucia de Tirajana, en buenas manos. 💜\n\nUn honor acompanar a @sagaest, candidato a la alcaldia, y a todo su equipo en su acto de presentacion. Toca llevar al ayuntamiento el gran trabajo, calle a calle, barrio a barrio, de @PodemosSLuciaT. ¡A por todas!\n\n#ConstruyendoFuturo https://t.co/ylkpI1QAHK",
            "created_at": "2022-12-10T11:16:29.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1601156704011681792",
            "text": "Te esperamos esta tarde en el acto de presentacion de candidatura en Santa Lucia de Tirajana. No faltes 💜✊🏻\n\n#ConstruyendoFuturo https://t.co/aNmCVf9vMw",
            "created_at": "2022-12-09T10:08:00.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1599897032625365004",
            "text": "39 son las mujeres asesinadas por #ViolenciaDeGenero en 2022. Solo desde la unidad y poniendo todos los recursos, podremos erradicar las violencias machistas. Podremos llegar a tiempo. \n\nMi abrazo carinoso a la familia y personas cercanas. \n\n#NiUnaMenos  \n#NosQueremosVivas https://t.co/nefNxYVWlk",
            "created_at": "2022-12-05T22:42:31.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1598626992261300225",
            "text": "🟣 Si te quedaste sin plaza para el #PrimerEncuentroCiudadano de @PodemosCanarias, tenemos noticias 👇🏻\n\n‼️U𝐋𝐓𝐈𝐌𝐀𝐒 𝐏𝐋𝐀𝐙𝐀𝐒 𝐑𝐄𝐒𝐄𝐑𝐕𝐀𝐃𝐀𝐒 𝐏𝐀𝐑𝐀 𝐈𝐍𝐒𝐂𝐑𝐈𝐏𝐂𝐈O𝐍 𝐏𝐑𝐄𝐒𝐄𝐍𝐂𝐈𝐀𝐋\n\nAcercate a las 10h al Campus del Obelisco en LPGC. \n\n#ConstruyendoFuturo https://t.co/He2IZ2Em1w",
            "created_at": "2022-12-02T10:35:50.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1598615103678681090",
            "text": "🔴 La sede del @GranCanariaCab se tino anoche de rojo con motivo del #DiaMundialdelSIDA. \n\nVisibilidad y educacion para acabar con el estigma que aun hoy, soportan las personas que conviven con VIH. Sanidad publica para seguir avanzando en prevencion, deteccion y tratamiento. ✊🏻 https://t.co/T7ovIWliWd",
            "created_at": "2022-12-02T09:48:36.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1598043556903817216",
            "text": "El @IesFelo acogio hoy un encuentro de diferentes centros educativos de #GranCanaria con la psicologa y sexologa La Psico Woman.\n\n✅ Los estereotipos o las desigualdades #machistas fueron algunos de los temas de esta actividad organizada por @igualdadGC junto a  @JuventudCanaria. https://t.co/OYL74TGvvl",
            "created_at": "2022-11-30T19:57:28.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1597281844026040320",
            "text": "Programa de lujo el que tendremos en el  #PrimerEncuentroCiudadano de @PodemosCanarias y que ya estamos descubriendo. \n\n✅ 12 actividades tematicas.\n✅ 6 aulas.\n✅ Acto central.\n✅ Y muchas sorpresas.\n\nUna jornada para celebrar y compartir juntas.💜\n\n#ConstruyendoFuturo https://t.co/4D4QLKKa4q",
            "created_at": "2022-11-28T17:30:42.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1596474538463989760",
            "text": "La mayor inversion de la historia en materia de igualdad, coordinacion institucional y creacion de servicios de atencion especializados. \n\n✍🏻 Hacemos un repaso por el trabajo realizado desde @igualdadGC en esta entrevista de @AdrnJC para @TiempoDCanarias. https://t.co/sLrPX4zAJv",
            "created_at": "2022-11-26T12:02:45.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1596188737427636224",
            "text": "Aunque con obstaculos, vamos a seguir avanzando y conquistando derechos para las mujeres. \n\nDe esto y mucho mas, con Clara Campoamor en el horizonte, hablamos ayer en el encuentro #DialogosParaLaIgualdad organizado por @SER_LasPalmas junto a @igualdadGC @GranCanariaCab. https://t.co/3FIJiNDmC8",
            "created_at": "2022-11-25T17:07:05.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1596125793691865089",
            "text": "Celebramos el acto institucional del @GranCanariaCab por el #25N #DiaContralaViolenciadeGenero.\n\nEsta institucion esta y estara con las mujeres de la manera que hay que hacerlo: incrementando los recursos de prevencion y atencion para erradicar todas las violencias machistas. 💜 https://t.co/OzkydyolCB",
            "created_at": "2022-11-25T12:56:58.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1596085678777200642",
            "text": "De la mano, 𝐔𝐍𝐈𝐃𝐀𝐒 frente a todos los tipos de 𝐕𝐈𝐎𝐋𝐄𝐍𝐂𝐈𝐀𝐒 𝐌𝐀𝐂𝐇𝐈𝐒𝐓𝐀𝐒. Asi nos necesitamos, asi somos mas fuertes y asi vamos a estar. \n\nPor todas las 𝐌𝐔𝐉𝐄𝐑𝐄𝐒. \nPor todas las 𝐆𝐄𝐍𝐄𝐑𝐀𝐂𝐈𝐎𝐍𝐄𝐒.\n\n#25N #DiaContralaViolenciadeGenero 💜 https://t.co/ueCkXTeUjQ",
            "created_at": "2022-11-25T10:17:34.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1595826748511645697",
            "text": "💜 Manana #25N volveremos a tomar las calles para demostrar unidad frente a las violencias contra las mujeres. \n\n👉🏻 No faltes a la manifestacion organizada por @RedFeministaGC en Las Palmas de Gran Canaria. https://t.co/JShS3dF3ma",
            "created_at": "2022-11-24T17:08:40.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1595492695983661056",
            "text": "El teatro como herramienta para educar a las y los escolares sobre los diferentes tipos de violencias contra la mujeres.\n\n👉🏻 #Ingenio acogio la representacion de la obra \"Queen vive: estampas en el desierto\" de Monica Aguiar dentro de las acciones de sensibilizacion por el #25N. https://t.co/bfV21G0wLY",
            "created_at": "2022-11-23T19:01:16.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1595080595536846851",
            "text": "70 mujeres atendidas desde que en el mes de agosto, pusieramos en marcha en #Telde un nuevo Servicio Insular de Atencion a las Victimas de #ViolenciaDeGenero de #GranCanaria.\n\n👉🏻 Las y los profesionales son la pieza clave de una red que seguimos ampliando y reforzando. https://t.co/Eawho4tqPt",
            "created_at": "2022-11-22T15:43:43.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1594994152336506881",
            "text": "A la ilusion, ideas y proyecto se suma la experiencia y solvencia en las instituciones. Hemos demostrado que podemos y sabemos gobernar con principios firmes y haciendolo para la mayoria social. \n\n📻 @SER_LasPalmas https://t.co/X88Adjd2RP",
            "created_at": "2022-11-22T10:00:14.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1594635146237460481",
            "text": "Emocion ayer en Las Palmas de Gran Canaria. 💜✊🏻\n\nAfrontamos 2023 con la misma ilusion que en 2019, pero con mas experiencia en gestion, demostrando que podemos y sabemos gobernar. Los gobiernos de progreso transforman cuando esta @PodemosCanarias. \n\n#LaFuerzaQueTransforma https://t.co/DoRiTfZ8l4",
            "created_at": "2022-11-21T10:13:40.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1594062860786671616",
            "text": "Manana nos vemos en Las Palmas de Gran Canaria junto a @noepmp, @laurafuentesveg, @gmarsol1, @Pam_Angela_ y @MonederoJC. De la mano contigo rumbo a 2023. 💜\n\n#ElFuturoDeCanariasEmpiezaAqui #LaFuerzaQueTransforma https://t.co/jvO1GJ1cVb",
            "created_at": "2022-11-19T20:19:36.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1593626769847975941",
            "text": "El proximo domingo en Las Palmas de Gran Canaria, seguimos marcando juntas el camino para ganar 2023. Te esperamos. 💜 https://t.co/gvGcFlaGag",
            "created_at": "2022-11-18T15:26:44.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1593558331083444226",
            "text": "Dignidad y reparacion. El compromiso de @PodemosCanarias con la memoria democratica es incuestionable. Enorme trabajo @JMarquezFand y @NonaPerera. https://t.co/oYVUDjZ87M",
            "created_at": "2022-11-18T10:54:47.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1593220405527216129",
            "text": "👉🏻 Presentamos los 𝐏𝐑𝐄𝐒𝐔𝐏𝐔𝐄𝐒𝐓𝐎𝐒 𝟐𝟎𝟐𝟑 con la partida mas alta de la historia de @igualdadGC.\n\n✅ 𝟏𝟎 𝐌𝐈𝐋𝐋𝐎𝐍𝐄𝐒 𝐃𝐄 𝐄𝐔𝐑𝐎𝐒, dos mas que en 2022, que garantizan los recursos para cumplir el compromiso que adquirimos en 2019. Avanzamos. https://t.co/I6qYFPsTjN",
            "created_at": "2022-11-17T12:31:59.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1593198506625630208",
            "text": "📷 \"Deconstruyendo las violencias machistas\" es un grito, desde el arte, que nos alerta de los diferentes tipos de violencias ejercidas sobre la mujer. \n\nUna exposicion de @asiria_alvarez que se enmarca dentro de las actividades de @igualdadGC con motivo del #25N. https://t.co/imPt6Xaijr",
            "created_at": "2022-11-17T11:04:58.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1592862263240953858",
            "text": "👉🏻 El pacto intergeneracional y la union entre sociedad e instituciones constituyen los ejes centrales de esta campana que contara ademas con la exposicion fotografica de @asiria_alvarez \"Deconstruyendo las violencias machistas\" recorriendo todos los municipios de #GranCanaria. https://t.co/aGGwvklchs",
            "created_at": "2022-11-16T12:48:52.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1592862254533595136",
            "text": "🟣 𝐔𝐍𝐈𝐃𝐀𝐃 𝐂𝐎𝐍𝐓𝐑𝐀 𝐋𝐀 𝐕𝐈𝐎𝐋𝐄𝐍𝐂𝐈𝐀 es el nombre de la campana que lanzamos desde la Consejeria @igualdadgc @GranCanariaCab junto a los 21 ayuntamientos de la isla con motivo del 25N, Dia Mundial Contra la Violencia de Genero. 🧵👇🏻 https://t.co/fiv2SCDsb4",
            "created_at": "2022-11-16T12:48:50.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1592188220351340544",
            "text": "🟣 Una nueva oportunidad de disfrutar de la exposicion “Mujeres visibles” desarrollada por @igualdadGC @GranCanariaCab y la Asociacion de Mujeres Zuleima. \n\n👉🏻 Hasta el proximo 29 de noviembre en la Universidad Popular de Guanarteme, en Las Palmas de Gran Canaria. https://t.co/7Ulo9Uh8gk",
            "created_at": "2022-11-14T16:10:27.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1590423667342602240",
            "text": "La hoja de ruta es clara: repensar modelo turistico en #GranCanaria para hacerlo compatible con el acceso a la vivienda por parte de nuestra ciudadania y el cuidado de nuestro territorio. Y eso, entre otras medidas, pasa por la implementacion de la ecotasa.\n\n📻@COPEGranCanaria https://t.co/EgBRYsrUHs",
            "created_at": "2022-11-09T19:18:45.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1590350970185449473",
            "text": "🟡 Puedes descargar la guia completa de manera gratuita aqui 👉🏻 https://t.co/XLHqlILIgk\n\n@JuventudCanaria | @laurafuentesveg https://t.co/zE1NaPY0Ch",
            "created_at": "2022-11-09T14:29:53.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1590350963902386176",
            "text": "🟡 El @CCAGranCanaria acogio en la tarde de ayer la presentacion de la guia \"Sin Filtros\" promovida @JuventudCanaria. \n\nUna herramienta util con la que se pretende que las personas jovenes sean capaces de hacer un uso sano de la informacion y posibilidades que ofrecen las redes. https://t.co/1WRHqpjHqz",
            "created_at": "2022-11-09T14:29:51.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1589927054560342016",
            "text": "Esta tarde a las 19.00h en el @CCAGranCanaria, presentacion de la guia \"Sin Filtros\" promovida por @JuventudCanaria. \n\nEn el centro, la importancia de seguir concienciando a las y los jovenes sobre la realidad distorsionada que se proyecta en redes sociales.\n\nEntrada gratuita‼️ https://t.co/7lbaX4u0BX",
            "created_at": "2022-11-08T10:25:23.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1589594604193447936",
            "text": "El Centro de Visitantes \"Almacen del Muelle\" en La Aldea de San Nicolas ha sido la casa, en los ultimos dias, de la exposicion \"Orgullo de Vidas\", obra de @asiria_alvarez junto a @igualdadGC y @GamaLgtb.\n\nSeguimos construyendo una Gran Canaria mas libre y diversa. 🏳️‍🌈🏳️‍⚧️ https://t.co/HkHashV7T4",
            "created_at": "2022-11-07T12:24:21.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1588815452331192321",
            "text": "Vuelve SURCA 2022, el Foro Interdisciplinar por la Igualdad de las Mujeres en el Ambito Rural de Canarias organizado por @VilladeMoya y financiado por @igualdadgc.\n\nUn proyecto que se ha convertido en referente de la igualdad y que este ano, estara centrado en la poblacion joven. https://t.co/JkvzH5z72d",
            "created_at": "2022-11-05T08:48:17.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        },
        {
            "tweet_id": "1588559493495152643",
            "text": "💜 Gracias a las 613 personas que han participado en las primarias al @GranCanariaCab. @PodemosCanarias sigue siendo un ejemplo de movilizacion y democracia interna. \n\nSera un honor encabezar, junto a un equipo de lujo, la candidatura para construir la #GranCanaria que queremos. https://t.co/xpYGZgGnNY",
            "created_at": "2022-11-04T15:51:11.000Z",
            "user_id": "87476760",
            "username": "Sara_RamirezM"
        }
    ]
}