{
    "data": [
        {
            "tweet_id": "1628365786816430083",
            "text": "Aunque las alimanas lo persiguieron hasta el final de sus dias y le cubra el polvo de un pais vecino, no acallaron su voz, su obra, ni su anhelo de pais.\nHoy, como diria Ernest Lluch, ya no matan.\nSolo gritan. Que alegria!\n#TalDiaComoHoy moria en Colliure, Antonio Machado. Poeta. https://t.co/kpEhaduaj9",
            "created_at": "2023-02-22T12:07:11.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1628021442490114049",
            "text": "Toda la construccion teorica del neoliberalismo castizo cabe en un tuit. https://t.co/1VXFL57FYs",
            "created_at": "2023-02-21T13:18:53.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1627752301891883022",
            "text": "Volviendo de #Cantabria tras participar en el #ForoSERCantabria asi como en una asamblea de delegad@s.\nPor la tarde en Reinosa con representantes de los comites de empresa de la comarca.\nBuen trabajo de @CCOOCantabria que se situa hoy en sus maximos historicos de afiliacion. https://t.co/yv31MkExC6",
            "created_at": "2023-02-20T19:29:25.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1627558650804936704",
            "text": "En poco mas de una hora participamos en el #ForoSERCantabria que se puede seguir en el enlace de abajo\n@SER_Cantabria \n👇🏻👇🏻👇🏻👇🏻 https://t.co/sOZKNYHB9U",
            "created_at": "2023-02-20T06:39:55.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1627336774178537472",
            "text": "Tras las elecciones sindicales celebradas la pasada semana, CCOO vuelve a ganar las elecciones en banca.\nLos resultados son significativos tanto en banca como en cajas rurales: el 37% y el 45% de la representacion elegida respectivamente Enhorabuena!!\n#ElPoderDeCambiarLasCosas https://t.co/bGRPiUDpLc",
            "created_at": "2023-02-19T15:58:16.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1627278597198077957",
            "text": "Leido “Todo empieza en septiembre”. Muy bien escrito, costumbrismo generacional y un gran retrato de pais. Muy recomendable la novela de @diasasaigonados que por cierto lo presenta este lunes en la capital del mundo... https://t.co/OYvUivB15t",
            "created_at": "2023-02-19T12:07:05.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1627045239176237056",
            "text": "Cruda metafora -que a veces no lo es tanto- de la presion de las empresas a sus trabajadore/as.\nEn poco mas de una hora una impactante secuencia que va del humor a la crueldad. Y de ahi a la rabia. \n@candela_penya\n@castropilar\n#contracciones https://t.co/7WFNkXon33",
            "created_at": "2023-02-18T20:39:48.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1627000982226755586",
            "text": "@DanielVianaR “Decir esto” se refiere usted a las preguntas que usted dice que yo he dicho pero que no he dicho. En fin...",
            "created_at": "2023-02-18T17:43:57.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1626984159859163136",
            "text": "Bueno... deuda del Estado al Estado. De la seguridad social al Tesoro Publico. Una operacion meramente contable. No se devolveran nunca, como tampoco se devolveran a la seg. social las cantidades financiadas con cotizaciones sociales en el pasado que se dedicaron a otras politicas https://t.co/ReB0KJ3Orj",
            "created_at": "2023-02-18T16:37:06.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1626885752637333505",
            "text": "En el blog. “El alarmante incremento de la homosexualidad”.\n“Los que hablan de libertad pero demonizan todas las politicas igualitarias, no defienden la libertad. Defienden el privilegio del que ostenta el Poder”. \nLibertad, leyes, igualdad y piedras.\nhttps://t.co/W2OKBMb6wN https://t.co/eXmaZmFnsM",
            "created_at": "2023-02-18T10:06:04.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1626881604026085376",
            "text": "El milagro de la vida en medio de la tragedia.\n\n“Hallan con vida a tres personas, una de ellas un menor, a los 11 dias de los terremotos en Turquia y Siria” https://t.co/ccdOrj1Eta",
            "created_at": "2023-02-18T09:49:35.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1626556712906809347",
            "text": "Muchas gracias @ElviraLindo por dar la voz a Nati Camacho. Una mujer ejemplar con una biografia de la que sentirnos orgullosos/as.\nAquellas sindicalistas fueron verdaderas parteras de la democracia. \n\n\"Sueno que vuelvo a la radio\" https://t.co/TiDOwC4LZA",
            "created_at": "2023-02-17T12:18:34.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1626554163827032065",
            "text": "Instamos a las fuerzas politicas a que no dejen pasar la legislatura sin modificar en profundidad la “Ley Mordaza”. Una legislacion regresiva que afecta a las libertades individuales y colectivas.\nSeria incomprensible dejar intacta la vertiente represiva del austericidio. https://t.co/SWvKPSdjSc",
            "created_at": "2023-02-17T12:08:27.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1626499392189435905",
            "text": "CCOO y UGT piden modificar la \u0091ley mordaza\u0092 para defender la democracia https://t.co/EpGqlVNwfh",
            "created_at": "2023-02-17T08:30:48.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1626332300198785024",
            "text": "CC OO propone combinar informacion de la Seguridad Social y Agencia Tributaria en la negociacion de salarios https://t.co/oAXQ8wYQc8 via @cincodiascom",
            "created_at": "2023-02-16T21:26:50.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1626257974065876992",
            "text": "Hemos recibido al Gobernador del Banco de Espana, que por primera vez en la historia visitaba la sede de un sindicato.\nHemos contrastado con el la marcha de la economia, la evolucion de los excedente empresariales y trasladado nuestra propuesta sobre incrementos salariales. https://t.co/emFsMVxjmx",
            "created_at": "2023-02-16T16:31:30.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1626175614406340608",
            "text": "Los fijos discontinuos dan una mejor respuesta a la estacionalidad en la contratacion.\nPero es que la reforma laboral sobre todo estabiliza contratos temporales que no respondian a la estacionalidad, sino a otras practicas empresariales.\nNo ver el cambio es no entender nada...o si https://t.co/AehWLPRfB1",
            "created_at": "2023-02-16T11:04:14.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1625492969427173380",
            "text": "La ⬆️SMI puede aumentar la destruccion de empleo en epocas de crisis o elevar la temporalidad en epocas de crecimiento.\n\nEsto se decia cuando subia... a 736 euros.\n\nHoy es de 1080 y tenemos mas cotizantes que nunca y la temporalidad mas baja en decadas.\nNo era ideologia, no... https://t.co/AETGTsA4U4",
            "created_at": "2023-02-14T13:51:38.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1625484733445509120",
            "text": "La subida del SMI, los salarios minimos de convenio o la estabilizacion  de contratos reducen la #brechasalarial\nPero la situacion de bajos salarios sigue siendo grave, y no cabe ninguna complacencia.\n#SalarioOConflicto \nhttps://t.co/Ya8jZvkjPd",
            "created_at": "2023-02-14T13:18:55.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1625416138023747584",
            "text": "Ayer en Al Rojo Vivo sobre algunos temas de actualidad, #brechasalarial, manifestaciones por la sanidad, etc. \nhttps://t.co/RpaWZf87oi",
            "created_at": "2023-02-14T08:46:20.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1625249822209896462",
            "text": "La brecha salarial se ha reducido con los aumentos del SMI casi 6 puntos desde 2018.\nPero que se mantenga en el 21% es consecuencia de lo estructurales que son las causas de las desigualdades salariales.\n #CuidadosSinBrecha\nAqui el informe completo.\n👇🏻👇🏻👇🏻\nhttps://t.co/QHWOyynPlZ https://t.co/Fu9vO2DRTL",
            "created_at": "2023-02-13T21:45:27.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1625247072575184896",
            "text": "Las carreras laborales femeninas suelen ser mas discontinuas. Y esto ocurre por la mayor feminizacion de los cuidados.\nUn pacto de estado por los cuidados es necesario por muchas razones, pero una seria su incidencia en facilitar la vida laboral de las mujeres.\n#CuidadosSinBrecha https://t.co/5jKKNO509s",
            "created_at": "2023-02-13T21:34:32.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1625245353682300953",
            "text": "La #brechasalarial se explica tambien por la estructura salarial.\nSon habituales los complementos ligados a conceptos laborales “masculinizados”, como la disponibilidad, nocturnidad, etc. \n\n #CuidadosSinBrecha https://t.co/mgcADmQMNJ",
            "created_at": "2023-02-13T21:27:42.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1625244317072650252",
            "text": "El 75% de la contratacion a tiempo parcial esta ocupada por mujeres.\n\nMas de la mitad de las personas que trabajan a tiempo parcial lo hacen porque no pueden hacerlo a jornada completa.\n\nEsto explica un gran porcentaje de la #brechasalarial.\n#CuidadosSinBrecha \n👇 https://t.co/UhTreD4RcJ",
            "created_at": "2023-02-13T21:23:35.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1625242870654414851",
            "text": "👉🏽 El salario medio anual de las mujeres en Espana tendria que aumentar 4.721 euros para igualarse al de los hombres.\n#CuidadosSinBrecha\nPor que sucede esto?\n👇🏻 https://t.co/OeXRRwCcxI",
            "created_at": "2023-02-13T21:17:50.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1625208376442425365",
            "text": "Para que el salario de las mujeres fuera igual al de los hombres tendria que ⬆️ el 21%.\nTrabajo a tiempo parcial (75% de mujeres) o carreras laborales mas discontinuas ligadas a la feminizacion de los cuidados, explican en parte esa brecha.\n👇🏻👇🏻\nhttps://t.co/5AKoznaZJA",
            "created_at": "2023-02-13T19:00:46.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1624872793270587392",
            "text": "Esto va de si nos vamos a curar, cuidar y proteger con los recursos que pongamos en comun y como derecho universal...\n\no de si cada cual se curara, cuidara y protegera en funcion del dinero que tenga en una sociedad despiadada. \n\n https://t.co/Z8Q5YERM1y",
            "created_at": "2023-02-12T20:47:17.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1624849029300355074",
            "text": "Ayer vi “Siete segundos” en el @teatrobarrio. Y luego comentamos la jugada con @JDSato o @pvallin entre otros. \n\nLa semana que viene, mas funciones, viernes y sabado a las 19:30h.\nYo creo que vale (mucho) la pena. \n#Teatro https://t.co/PJE0GaUr9w",
            "created_at": "2023-02-12T19:12:51.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1624751019660922882",
            "text": "Mientras las calles que llegan a Cibeles llevan ya repletas un buen rato, Atocha, a mas mas de un kilometro esta asi.\n\nLa ciudadania de Madrid quiere ser usuaria de su  servicio publico de Salud y no cliente y mercancia de un servicio privatizado. \n#MadridSeLevanta12F https://t.co/YW4DJJaSMM",
            "created_at": "2023-02-12T12:43:24.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1623942829696245761",
            "text": "Anualmente elaboramos un informe que analiza (entre otras cosas) las retribuciones de los directivos del IBEX.\n\nEn el de 2020 se constato que la pandemia redujo esas retribuciones.\n\nYa solo ganan 105 veces mas que sus plantillas.\n\n#ProductividadLoLlaman\nhttps://t.co/8xiY7XEdVb",
            "created_at": "2023-02-10T07:11:56.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1623939696538836992",
            "text": "Precioso homenaje de Fernando Lezcano a Salce. \n\n“En la muerte de Salce Elvira”\nhttps://t.co/UzD7p7KOZW via @eldiarioes",
            "created_at": "2023-02-10T06:59:29.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1623412002658942976",
            "text": "Ha fallecido Salce Elvira.\nUna historica sindicalista de las Comisiones Obreras. \nFuertes convicciones, compromiso, militancia... \nUna vida dedicada a la defensa de la clase trabajadora.\nDescansa en paz companera. https://t.co/eEbBz3oLtw",
            "created_at": "2023-02-08T20:02:37.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1623373833859174416",
            "text": "Esa misma semana una ministra y su equipo hacia un viaje oficial a New York y se hacian algunas fotos/selfies en lugares emblematicos. \n\nPregunta: que genero la polemica y el escandalo mediatico?\n\nEn la respuesta tienen buena parte de la explicacion del dato que iniciaba el hilo.",
            "created_at": "2023-02-08T17:30:57.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1623373830176575514",
            "text": "En julio 2022 supimos que la Comision Nacional de Mercados y Competencia multo con 203 millones a las 6 principales constructoras por concertar durante 25 anos miles de licitaciones publicas destinadas a la obra civil de infraestructuras, hospitales, carreteras o aeropuertos... https://t.co/F3Zk76mbMC",
            "created_at": "2023-02-08T17:30:56.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1623373818671599616",
            "text": "Este dato estadistico es muy significativa y se imputara al desastre de “clase politica” que tenemos.\nYo me atrevo a afirmar que es un dato inducido, producto de enfoques intencionados y profundamente ideologicos.\nUn ejemplo en los dos proximos tuits. https://t.co/7LjSXvC9FX",
            "created_at": "2023-02-08T17:30:53.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1623024934975832064",
            "text": "De camino a Zamora para participar en una asamblea con las delegadas/os de la provincia.\nHaremos un repaso por las prioridades sindicales para este 2023.\n#ElPoderDeCambiarLasCosas https://t.co/qmx8UlJyjz",
            "created_at": "2023-02-07T18:24:33.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1623019198166212610",
            "text": "Una subida salarial del 41% en 4 anos para dignificar laboralmente un sector de cuidados clave, ahora y en el futuro: el Convenio para residencias de mayores y centros de dia de Illes Balears https://t.co/6Pfrr1KleT",
            "created_at": "2023-02-07T18:01:45.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1623015632785575955",
            "text": "3/3\nHoy en dia el potencial que ofrece el tratamiento de los datos de los que dispone la hacienda publica o la seguridad social, es inmenso.\n\nEl big data permite tener una simetria de informacion, imprescindible en los procesos de negociacion.\n\nVeremos. https://t.co/wHYTfsINZQ",
            "created_at": "2023-02-07T17:47:35.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1623015623738511365",
            "text": "2/3\nNecesitamos un indicador publico con datos fehacientes para conocer los resultados economicos de las empresas englobadas en los sectores de un convenio.\n\nPodemos vincular las clausulas de revision salarial con este indicador?\n\nEstara dispuesta CEOE?",
            "created_at": "2023-02-07T17:47:33.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1623015621498740738",
            "text": "1/3\nDecian: Hay que modernizar la negociacion colectiva. De verdad?\nVamos a ver la prueba del algodon con unas preguntas en base a una propuesta aun por definir:\n\n‘CCOO da un vuelco a la negociacion salarial: pide vincularlos al beneficio empresarial’\nhttps://t.co/HyE8llAYdI",
            "created_at": "2023-02-07T17:47:32.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1622665649892859911",
            "text": "En un ano muy dificil como 2022 se han protegido rentas de mas de quince millones de personas a traves de acuerdos en pensiones, SMI y funcion publica.\n\nEn 2023 es clave impulsar un gran acuerdo salarial para orientar la negociacion de 1300 convenios.\nhttps://t.co/cDBsM8huJH",
            "created_at": "2023-02-06T18:36:53.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1622596048312053760",
            "text": "Hoy a esta actitud y en otros ordenes de la vida, alguno (y alguna) de nuestros mas eximios representantes publicos lo llamarian despectivamente “buenismo”. https://t.co/PRS065u1EU",
            "created_at": "2023-02-06T14:00:18.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1622566828919627782",
            "text": "En esta manana en Bilbao he participado en la manifestacion de lxs trabajadore/as de @Bizkaibus y en el juicio por la agresion policial al companero @JavigomezJAVI en una huelga contra mas de 80 despidos. https://t.co/pSzYBkzzvs",
            "created_at": "2023-02-06T12:04:12.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1622561337103507456",
            "text": "En contra del “lugar comun” de que las pequenas empresas se ven acogotadas por la subida del SMI\n👇🏻 https://t.co/kHws2UcoPQ",
            "created_at": "2023-02-06T11:42:23.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1622517646154510339",
            "text": "La medida mas “comunista” del Gobierno fue la socializacion temporal de los salarios de 3,5 millones de trabajadores y las cotizaciones sociales de medio millon de empresas.\nY CEOE-CEPYME estuvieron de acuerdo... https://t.co/lP0zi7TYQa",
            "created_at": "2023-02-06T08:48:46.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1622498391832797184",
            "text": "Preparado en el norte para la entrevista en @DespiertaCSur de @canalsur. \n#LaCienciaAvanzaQueEsUnaBarbaridad https://t.co/Zv0ZcNEceI",
            "created_at": "2023-02-06T07:32:15.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1622492350353231873",
            "text": "Unai Sordo: \"El verdadero infierno fiscal es tenerte que pagar la sanidad privada\" https://t.co/b0lRasYrvo",
            "created_at": "2023-02-06T07:08:15.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1622342608067371008",
            "text": "Un acontecimiento cultural de primer orden, magnifico.\nUna obra imprescindible de esas que confirma el presagio de Miguel Hernandez de que la Libertad “hara que nuevos brazos y nuevas piernas crezcan en la carne talada”.\n\nGracias @PerisMencheta y @JuanDiegoBotto\n🎭 https://t.co/cjnrF3BPUH",
            "created_at": "2023-02-05T21:13:14.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1622168311789133826",
            "text": "“Si las patronales asociadas a CEOE hubieran cumplido sus compromisos, simplemente con la subida media de los salarios en estos ultimos anos, un SMI de 1080 euros para 2023 hubiera tenido un efecto marginal.”\n\nEn el blog\n👇🏻👇🏻 https://t.co/YE3jrsMHL1",
            "created_at": "2023-02-05T09:40:38.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621951932427386880",
            "text": "“Necesitamos subir el SMI, si, pero necesitamos sobre todo que el SMI apenas afecte a los y las trabajadoras porque su referencia salarial la fije el convenio colectivo.”",
            "created_at": "2023-02-04T19:20:49.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621951929835216896",
            "text": "“Las organizaciones empresariales deben plantearse si quieren reforzar o debilitar su papel como interlocutor social, o se van a acoger a la subalternidad que supone depender del ciclo politico.”",
            "created_at": "2023-02-04T19:20:49.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621951927486500866",
            "text": "“Si las patronales asociadas a CEOE hubieran cumplido sus compromisos, simplemente con la subida media de los salarios en estos ultimos anos, un SMI de 1080 euros para 2023 hubiera tenido un efecto marginal.”",
            "created_at": "2023-02-04T19:20:48.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621950592166813696",
            "text": "Alguna consideracion \"colateral\" a la ⬆️ del SMI:\n-la actitud de CEOE justo en este momento\n-el papel de la negociacion colectiva ante la ⬇️de los salarios reales\n-el riesgo de creer que el BOE y no el convenio debe marcar los niveles salariales menores\n👇\nhttps://t.co/YE3jrsMHL1 https://t.co/lOr50PzfNm",
            "created_at": "2023-02-04T19:15:30.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621871364536778754",
            "text": "@Panchovarona Cuando aprieta el frio...",
            "created_at": "2023-02-04T14:00:40.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621603778146275328",
            "text": "@mjansen_madrid Cuando me pongo en serio, soy insufrible en tuiter. Buen finde para ti tambien. https://t.co/m8LK28IiUi",
            "created_at": "2023-02-03T20:17:23.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621600176606527489",
            "text": "@mjansen_madrid Pero esto si es una red social cualquiera, con sus codigos que en general no me gustan nada, pero bueno... un saludo.",
            "created_at": "2023-02-03T20:03:04.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621596919188307969",
            "text": "@mjansen_madrid Que es solo un tuit, hombre.",
            "created_at": "2023-02-03T19:50:08.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621547218678202368",
            "text": "De hecho el SMI supera el sueldo medio de todos aquellos que tienen un sueldo inferior al SMI.\nSe trata de que no lo tengan. Han captado la idea...\n#Elemental\n#LogicaDeductiva https://t.co/bUGgsI3Kyf",
            "created_at": "2023-02-03T16:32:38.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456142403518465",
            "text": "La regulacion de la economia de plataforma, la relacion de responsabilidad entre los nucleos principales de las cadenas de valor con las redes de empresas con las que trabajan, etc. son retos sindicales y regulatorios de primer orden.\nFIN \nhttps://t.co/IZBzeG7VnN",
            "created_at": "2023-02-03T10:30:44.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456140356681730",
            "text": "Hoy la segmentacion del modelo laboral y economico es multiple, no es solo cuestion del tipo de contratacion.\nDe hecho el fetiche digital, empleado para cuestionar el mismo derecho laboral y la relacion de dependencia del trabajador con la empresa, es el gran caballo de Troya.\n👇🏻",
            "created_at": "2023-02-03T10:30:43.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456138343485443",
            "text": "Pero queda mas. Limitar el recurso al despido. Favorecer las alternativas con la adaptacion del tiempo de trabajo sin que suponga un lastre a los ingresos de los trabajadores, pudiendo vincularse a los procesos de formacion permanente y gestion de las transiciones de empleo.\n👇🏻",
            "created_at": "2023-02-03T10:30:43.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456136451784704",
            "text": "La reforma laboral es el paso mas decidido por cambiar la inercia historica de nuestro modelo contractual.\nGenera mejores incentivos en las empresas. Empodera a la clase trabajadora mas precaria. Rompe dogmas sobre la limitacion del contrato indefinido a la creacion de empleo.",
            "created_at": "2023-02-03T10:30:42.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456134509838338",
            "text": "Un reto dificil de superar en un pais dominado por pymes y micropymes con escasa sofisticacion (dicho en fino) en la gestion de relaciones laborales.\n\nTambien porque el modelo de descentralizacion productiva se ha asumido como un modelo de externalizacion de riesgo empresarial.",
            "created_at": "2023-02-03T10:30:42.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456132509253633",
            "text": "Pero el despliegue de sus efectos aun tiene metas volantes que atravesar.\nAnte las bajadas de demanda y actividad en las empresas, cambiar el modelo “contrato temporal+despido”, por el de “adaptacion temporal del tiempo de trabajo+sostener plantillas”, es el gran reto.\n👇🏻",
            "created_at": "2023-02-03T10:30:41.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456130479095808",
            "text": "La reforma laboral de hace un ano es la apuesta mas decidida por romper esa inercia perversa.\nHa conseguido un cambio de tendencia evidente en la contratacion.\nSe pasa de que 8-10% de los contratos de cada mes sean indefinidos a mas del 40%.\nLa tasa de temporalidad baja 8 puntos.",
            "created_at": "2023-02-03T10:30:41.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456128302350336",
            "text": "Los incentivos a procesos de cualificacion permanente desaparecen cuando sabes q eres el lastre a soltar ante el mas minimo problema.\nPero no es facil romper inercias consolidadas en decadas y asumidas como “de sentido comun” por empresas, asesorias, etc.\nEl despido da poder.\n👇🏻",
            "created_at": "2023-02-03T10:30:40.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456126125510657",
            "text": "Sectores productivos enteros se concibieron bajo esa formula de gestion del volumen de trabajo en base a contratos de usar y tirar.\nTodo el sistema de externalizacion productiva (y de riesgos) se basa en uso de la subcontratacion ligando contrato laboral a duracion del mercantil.",
            "created_at": "2023-02-03T10:30:40.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456123990515714",
            "text": "La consecuencia fue que Espana ha sido el campeon europeo de la tasa de temporalidad. Entre el 25 y el 32% de las personas con un contrato de trabajo eran temporales.\n\nPrecariedad laboral, vital, rotacion permanente, etc.\nIncentivo perverso para las empresas.\n👇🏻",
            "created_at": "2023-02-03T10:30:39.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456121855623170",
            "text": "O dicho de otro modo:\n“Trabajo con un colchon de temporales cuando la cosa va bien. Cuando va menos bien, les despido y santas pascuas”. Ese era el lema al que se adapto todo el modelo laboral espanol.\n\nSegmentacion principal de nuestro modelo laboral durante tres decadas.\n👇🏻👇🏻",
            "created_at": "2023-02-03T10:30:39.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456119779495938",
            "text": "Con el tiempo, esa discutible prevision fue superada por la realidad.\nLa temporalidad se cronifico en Espana.\nNo solo para hacer frente a las actividades de temporada como se suele decir, sino como formula ordinaria de adaptacion de las empresas a los ciclos economicos.\n👇🏻👇🏻",
            "created_at": "2023-02-03T10:30:38.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621456116864409605",
            "text": "#ReformaLaboral\nHILO\nEn los anos 80 se impulso la contratacion temporal para hacer frente al paro juvenil. Una especie de concepto de “mili laboral”, que situaba el contrato temporal como una transicion necesaria al empleo.\n“Mejor un contrato temporal que el paro” era el lema.\n👇🏻",
            "created_at": "2023-02-03T10:30:38.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621422582422540291",
            "text": "Las hipotecas se suscriben para comprar viviendas. Los precios de la vivienda, en propiedad o alquiler, son un disparate.\nUn sector que succiona rentas de la clase trabajadora y lastra a otros sectores mas interesantes para el desarrollo de un pais.\n👇🏻\nhttps://t.co/6F5ks17wdg https://t.co/w7LVNqMtWi",
            "created_at": "2023-02-03T08:17:22.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621217507108425734",
            "text": "Os dejo esta entrevista en Negocios TV sobre salarios, inflacion, margenes empresariales, SMI etc.  https://t.co/kkMqkrzbtv",
            "created_at": "2023-02-02T18:42:29.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621141541040553984",
            "text": "El BCE insiste en una politica para restringir demanda y reducir los precios.\nLo que ocurre es que esta inflacion es de oferta y exceso de margenes empresariales.\n\nLos gobiernos deben actuar para limitar el sufrimiento de los hogares y actuar sobre precios, margenes y salarios.",
            "created_at": "2023-02-02T13:40:37.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621127144356331520",
            "text": "La propuesta de Directiva se enlaza con la “Ley Rider” espanola.\nSorprende (e inquieta) que una ley pactada entre sindicatos y patronal en Espana, cuente con el voto en contra de PP y Ciudadanos en Europa.\nEnhorabuena @IratxeGarper y @MEugeniaRPalop",
            "created_at": "2023-02-02T12:43:24.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621126586409058308",
            "text": "Importante paso en el Parlamento Europeo para contar una directiva que regule la economia de plataforma.\nPresuncion de laboralidad y transparentar algoritmos.\nLa batalla tiene un trasfondo enorme sobre el futuro de las relaciones laborales y el propio derecho laboral.",
            "created_at": "2023-02-02T12:41:11.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621112295589031938",
            "text": "▪️Aunque los datos de empleo esten en la tonica de los meses de enero, son senal de la desaceleracion economica\n\n▪️Activar el empleo depende en parte de mejorar el consumo interno y eso pasa por subir los salarios\n\n▪️La contratacion indefinida sigue siendo el aspecto mas positivo",
            "created_at": "2023-02-02T11:44:24.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621076613579550720",
            "text": "Otro ejemplo de que la movilizacion sirve:\n✔️Convenio 2022-2025\n✔️Salarios ⬆️ 15% con revision IPC\n✔️Subrogacion para personal de instalaciones y mantenimientos de lineas telefonicas y fibra optica\n✔️Inclusion de personas LGTBI+ en protocolos de acoso\n✔️...\nhttps://t.co/eUo6C9fRcw",
            "created_at": "2023-02-02T09:22:37.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1621039646917402624",
            "text": "Para algunas opiniones y comparaciones sobre el SMI que veo por ahi:\n\n1️⃣En algunos paises de Europa el dato del SMI es sobre 12 pagas.\nEn Espana son 1.080 euros en 14 pagas\nO sea, 15.120 euros anuales, 1.260 euros en 12 pagas.\n\n2️⃣El minimos exento del IRPF esta en 15.000 euros. https://t.co/axwe5Fg0u7",
            "created_at": "2023-02-02T06:55:43.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620802331892744194",
            "text": "Ayer en RNE sobre la subida del SMI:\n\"El SMI consolida una senda de crecimiento\" https://t.co/0JjdETYb3c",
            "created_at": "2023-02-01T15:12:43.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620768460740628481",
            "text": "En Castilla y Leon, decisiones arbitrarias y de un sectarismo fanatico del gobierno PP-VOX generan inseguridad juridica.\n\nLo dicen los sindicatos, pero tambien la patronal o el Consejo Economico y Social.\nhttps://t.co/dNO4pXYS0F",
            "created_at": "2023-02-01T12:58:08.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620767043485335552",
            "text": "Bienvenidas las 12.279 personas que se han afilado a CCOO en el mes de enero. Tambien a las 916 que tras darse de baja, han reconsiderado su decision.\n\nJunt@s somos mas fuertes para mejorar los derechos de las personas trabajadoras. https://t.co/cutJ9nDcbf",
            "created_at": "2023-02-01T12:52:30.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620749497969303554",
            "text": "Los que criticaban las subidas de las pensiones por no se que del conflicto intergeneracional, dicen que no se cual para oponerse tambien a la del #SMI que afecta con mas incidencia a la juventud.\n\nMe da a mi que no es generacional el conflicto, precisamente...\n\n#WorkingClass \n✊🏻 https://t.co/2oUqdj07xu",
            "created_at": "2023-02-01T11:42:47.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620743428786253825",
            "text": "Que no te enganen.\n\n😈 “Infierno fiscal” sera el dia que te tengas que pagar esto de tu bolsillo.\n\n🏥 Defendamos la sanidad publica, al igual que otros servicios publicos, y una fiscalidad suficiente y progresiva para mejorarla. https://t.co/7kjoNF9mzW",
            "created_at": "2023-02-01T11:18:40.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620493411425087488",
            "text": "Subir el SMI 80 euros... es mucho? Es poco? Es esto. \n\nUna cesta de la compra mas para la gente con menores salarios. \n\nHoy hablamos de la vida corriente de la gente corriente. Para mejorarla.  https://t.co/NIPBPGE2CZ",
            "created_at": "2023-01-31T18:45:11.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620487806731833344",
            "text": "Espana necesita una subida de los salarios para hacer frente a una inflacion que no ha sido provocada por esos mismos salarios. Para reducir la desigualdad y la pobreza, asi como para sostener una demanda y consumo interno, fundamentales para alejar el frenazo economico.",
            "created_at": "2023-01-31T18:22:54.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620487803959390209",
            "text": "La subida del SMI afecta mas en el sector agricola y en el de servicios. Y en los territorios con mayor incidencia de estos sectores: Extremadura, Canarias, Andalucia y Murcia.\n\nPor tanto, tambien tiene una papel de reequilibrio territorial y respecto a la Espana vaciada. https://t.co/4BdtQsRTEZ",
            "created_at": "2023-01-31T18:22:54.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620487795566608384",
            "text": "La subida del SMI tambien tiene un efecto beneficioso entre quienes tienen un contrato temporal.\nJunto al proceso de estabilizacion del empleo tras la reforma laboral, mejora la situacion de quienes siempre pagaron el pato de las crisis en forma de despidos y caidas salariales. https://t.co/btBOaRK00f",
            "created_at": "2023-01-31T18:22:52.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620487787958124544",
            "text": "La subida del SMI beneficia particularmente a la juventud.\nLa incidencia entre los 16 y 24 anos es del 32%.\nEntre los 25 y los 34, del 20%.\nRecordais lo que decian quienes opinaban que subir las pensiones implicaba olvidarse de la juventud?\nA ver que opinan de la subida del SMI... https://t.co/ZBsWFEqVtR",
            "created_at": "2023-01-31T18:22:50.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620487780697772032",
            "text": "Tendra un efecto claro en reducir la brecha salarial de genero pues beneficiara de forma mas intensa a las mujeres trabajadoras, como se puede comprobar aqui... https://t.co/VlFNxE4KZc",
            "created_at": "2023-01-31T18:22:48.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620487773189984256",
            "text": "Subir el SMI a 1080 euros beneficiara a unos 2,5 millones de personas en el ano 2023. \nEl perfil del principal beneficiario/a de la subida sera una mujer entre 16 y 34 anos con un contrato temporal que trabaja en la agricultura o el sector servicios y que vive en Andalucia.",
            "created_at": "2023-01-31T18:22:46.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1620445902535294981",
            "text": "Hemos acordado una subida del SMI hasta los 1080 euros. Tendra unos 2 millones y medio de beneficiari@s con mas incidencia en mujeres, jovenes, con contrato temporal, y del sector agrario o servicios.\nPor fin alcanzamos el 60% de la media salarial tras ⬆️ del 52% en un lustro. https://t.co/1yaeLyGI3j",
            "created_at": "2023-01-31T15:36:24.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1619625567997001728",
            "text": "Venimos advirtiendo que el uso del ahorro para mantener el consumo interno pese a la devaluacion de los salarios reales, se agotara.\n\nLa necesidad de recuperar salarios se antoja imprescindible tambien para la marcha general de la economia. https://t.co/4QGUWYgdk4",
            "created_at": "2023-01-29T09:16:41.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1619611156024532992",
            "text": "La sanidad publica es nuestra civilizacion.\nY celebro que Pedro Almodovar la mencione al recoger un premio para reivindicar su defensa, su mejora y su inversion.\n\nPese a los insultos de los des-civilizadores.\n#premiosferoz \nhttps://t.co/9qLbO07Oxf",
            "created_at": "2023-01-29T08:19:25.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1619609717516673025",
            "text": "Interesante lectura para un domingo, dia festivo porque existen las jornadas laborales, producto de aquellas reivindicaciones del movimiento obrero cuando los bosques de eucaliptos dominaban el mundo.\n\nSi leen el articulo de @neustomas lo entienden.  https://t.co/J79eFOqceF",
            "created_at": "2023-01-29T08:13:42.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1619265968160784387",
            "text": "De un tiempo a esta parte las habituales practicas del bulo, la tergiversacion y la mentira se han instalado en el terreno del analisis del empleo.\nNo es casualidad, claro.\n\nAqui @jcoscu pone negro sobre blanco las cosas.\nhttps://t.co/u2kYngRgWn",
            "created_at": "2023-01-28T09:27:45.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1619005862403805184",
            "text": "En este momento vivimos una disputa entre salarios, precios, excedente empresarial y recursos publicos.\n\nLa clave esta en una salida equitativa al impacto de los precios internacionales.\nY eso pasa por mejorar sueldos sin imputar a precios.",
            "created_at": "2023-01-27T16:14:11.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1619005860080148480",
            "text": "En ese escenario los margenes empresariales deben trasladarse equitativamente a los salarios.\n\nHay que romper la espiral de inflacion de segunda ronda que no han provocado los salarios sino los beneficios empresariales, como demuestran los datos de la Agencia Tributaria.",
            "created_at": "2023-01-27T16:14:11.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1619005857794256896",
            "text": "Ante la contencion de los costes que originaron la inflacion, las empresas no bajaran en la misma proporcion los precios al consumo.\n\nLa inflacion se moderara, pero los precios no volveran a “su ser” previo al verano de 2021.\n\nEntonces?\n👇🏻",
            "created_at": "2023-01-27T16:14:10.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        },
        {
            "tweet_id": "1619005853771911168",
            "text": "Ante este escenario previsible, la mejora de los salarios es clave para contrarrestarlo.\n\n↗️ La subida del SMI es mas necesaria que nunca.\n↗️ Un acuerdo para orientar los convenios colectivos, tambien.\n\nAqui lo explicamos:\n👇🏻\n(Y sigue el hilo) https://t.co/FyOVGwlzU7",
            "created_at": "2023-01-27T16:14:09.000Z",
            "user_id": "303413094",
            "username": "UnaiSordo"
        }
    ]
}