{
    "data": [
        {
            "tweet_id": "1628374446430908416",
            "text": "Los sindicatos son la escoria de los comunistas, gente que le importa una mierda los trabajadores, estan para ganar dinero.\n\nLa pareja del lider de CC.OO. recibe 345.000 € publicos por dar «talleres de lectura» a funcionarios vascos https://t.co/5AnRfeToEQ via @eldebate_com",
            "created_at": "2023-02-22T12:41:36.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1628135537780436993",
            "text": "Lo que me faltaba por leer, dar de mamar a tu hijo, es un abuso infantil muy comun en los paises capitalistas. Estan muy mal de la cabeza o se golpearon la cabeza al nacer. https://t.co/5ghtiLHnyY",
            "created_at": "2023-02-21T20:52:16.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1627803095429251073",
            "text": "La UE esta politizada por el comunismo y la Agenda2030,los britanicos no son de mi agrado,pero que listos han sido con salirse de la UE. Son unos corruptos pagados por Marruecos para ir contra nuestra agricultura 🚜. Los coches electricos un timo y lo de comer bichos para ellos. https://t.co/MZw2RhATf4",
            "created_at": "2023-02-20T22:51:15.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1627785843439026176",
            "text": "@F_Sanchez_Drago @AnastasioVendit Mis felicitaciones, te lo mereces, aunque se que no eres de los que le gustan los alagos, eres un crack y un gran escritor. Un gran abrazo y mi enhorabuena, ya creia que los premios estaban trucados porque solo se lo dan a los que tienen el carnet del PSOE o de Podemos.",
            "created_at": "2023-02-20T21:42:42.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1627783813039288320",
            "text": "Asi se las gasta los de Compromis, lo que esta pasando en Valencia con los ninos tutelados y de acogida no tiene parangon. Mano dura pero que muy dura contra la pederastia y contra los que la quieren legalizar. Los ninos son sagrados, que los dejen ser ninos, sin politica. https://t.co/L44JShXj36",
            "created_at": "2023-02-20T21:34:38.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1627677993504997383",
            "text": "Que Dios lo tenga en su Gloria. \n\nAdios al «pacificador»: David O'Connell, obispo auxiliar de Los Angeles, asesinado a tiros el sabado https://t.co/rbCpwY9d0N a traves de @relibertad",
            "created_at": "2023-02-20T14:34:09.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1627379538450698248",
            "text": "@harryelsocio \"Un caballero en Moscu \" de Amor Towles, me he acabado antes de ayer todos los de Carmen Mola, el seudonimo de tres escritores, la verdad es que son buenos. Y ya tengo preparado el siguiente \"El ancho mundo\" de Pierre Lemaitre.",
            "created_at": "2023-02-19T18:48:11.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1627374652065472512",
            "text": "@petrogustavo Que pena que en la hermana Colombia gobiernen terroristas sanguinarios sin un apice de humanidad. Pasa como en Espana la oposicion es nazi, pero ellos no dicen que descienden de la ideologia politica mas cruel y asesina, el comunismo. Venden humo es lo unico que saben hacer.",
            "created_at": "2023-02-19T18:28:46.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1627360988008783872",
            "text": "La Agenda2030 esta calando muy profundamente en las cabezas enfermas de las feminazis. Estan consiguiendo lo que querian la destruccion de la familia, entrada de inmigrantes y la destruccion de occidente y de la religion catolica. Hay que estar enferma mentalmente para pensar asi https://t.co/qo8DkWkhxv",
            "created_at": "2023-02-19T17:34:29.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1627359714517344256",
            "text": "Condenado en 2008 por agredir a un anciano indefenso y ahora diputado del PSOE y Secretario de Politicas Migratorias y Refugiados. El PSOE esta imitando a Podemos en meter a delincuentes en la politica, tendria que estar en su pais por lo que hizo a unos ancianos indefensos. https://t.co/CoYqycALY1",
            "created_at": "2023-02-19T17:29:25.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1626684863217651730",
            "text": "@JesusBengoechea Un orgullo para el padre y para los hijos. Por Espana, siempre por Espana. Un abrazo.",
            "created_at": "2023-02-17T20:47:48.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1626656371558035456",
            "text": "@MarotoReyes Sois el peor gobierno que ha tenido Espana, con los peores ministros y apoyados por los herederos de ETA y los comunistas. El pais con mayor paro juvenil de Europa, reduccion de condenas a violadores y encima endeudando a nuestros hijos y nietos para nada. Os queda poco tic toc",
            "created_at": "2023-02-17T18:54:35.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1626655547280789511",
            "text": "@MarotoReyes @PSOEMCiudad @psoe_m @PSOEMadridAyto Estais en el gobierno central, ¿Por que no haceis una Ley nacional contra el juego en menores? Todos vemos como las salas de juegos estan llenas de menores, pero eso os da mucho dinero en impuestos y no quereis hacer nada. Dile a tu presi que haga que los cierren y ya esta.",
            "created_at": "2023-02-17T18:51:18.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1626654722407993363",
            "text": "Nadie tendria que morir si este gobierno hubiera hecho una ley de antiokupacion y para defender la propiedad privada. Pero como estamos gobernados por complices de ETA, comunistas y demas escoria, la gente se tiene que defender de los sinverguenzas que ocupan las casas. https://t.co/Ybhy6LokNT",
            "created_at": "2023-02-17T18:48:02.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1626653102005751853",
            "text": "Algun dia a alguien le dara por llevarse por delante a unos cuantos, luego diran los telediarios que fue por xenofobia pero todos sabemos que estamos hasta los cjnes de aguantar y encima pagar a estos delincuentes, 7000 euros al mes por mena, ese dinero para los espanoles. https://t.co/0SLRmUerHO",
            "created_at": "2023-02-17T18:41:35.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1626610870804422656",
            "text": "Sea cual sea el cargo, si la haces la pagas, me parece fenomenal y si es culpable pues a pagarlo.\n\nDetenido por pertenencia a organizacion criminal el General de la Guardia Civil que lidero la lucha contra el crimen organizado en El Sahel https://t.co/v0Qr4ccOWj via @La_SER",
            "created_at": "2023-02-17T15:53:47.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1626608232033574913",
            "text": "Me parece perfecto, tendrian que reabrir los mas de 400 asesinatos que quedan sin resolver de ETA.\n\nLa Audiencia reabre la investigacion del asesinato del concejal popular Jesus Maria Pedrosa, uno de los crimenes de ETA sin resolver https://t.co/b7Kdw2esQ9 via @el_pais",
            "created_at": "2023-02-17T15:43:18.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1626594599417581569",
            "text": "Las companias de coches ya estan diciendo que los electricos son un timo que contaminan mas en la construccion que un diesel en 20 anos. Agenda 2030.\n\nLa UE prohibe de forma definitiva los coches gasolina y diesel a partir de 2035 https://t.co/FxsN2IWUsG via @libre_mercado",
            "created_at": "2023-02-17T14:49:07.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1626592843140829189",
            "text": "Cada dia creo que fue un error entrar en la Union Europea, son unos corructos, comprados por Marruecos y comunistas.\n\nBruselas reserva el premio gordo para los camioneros: 90% de prohibicion de uso de diesel en 2040, por @carloscuestaEM https://t.co/ThwksBG6kJ via @libre_mercado",
            "created_at": "2023-02-17T14:42:09.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1626255434121183235",
            "text": "La esposa e hijos del general de la brigada de la Guardia Civil Juan Atares Pena, rezan ante su cadaver. Pena fue asesinado por ETA en Pamplona el 23 de diciembre de 1985. Muerto por ETA. Ni olvido, ni perdono, pasalo para que se no se olvide nunca. https://t.co/nGU4NI12FF",
            "created_at": "2023-02-16T16:21:24.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1626221949033619456",
            "text": "Las armas que utilice estando en  la Guardia Civil, ahora seran mas modernas, pero no mas fiables y menos las ultimas que estan dando defectuosas. https://t.co/jJYUHnezVp",
            "created_at": "2023-02-16T14:08:21.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625889114645037057",
            "text": "@MGuardiolaPP @LosMirinda @PSOE Las victimas del terrorismo, somos las grandes olvidadas de este gobierno, que como dice la chirigota nos han dejado en la cuneta.",
            "created_at": "2023-02-15T16:05:47.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625888856795975681",
            "text": "Gran recuerdo a las Victimas del Terrorismo, un bien repaso a este gobierno que nos ha traicionado. https://t.co/aB3WgEiVde",
            "created_at": "2023-02-15T16:04:45.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625787833318313986",
            "text": "Solo se atreven contra la unica religion que no les va a hacer nada, pero no se atreven ni de broma hacer esto en una mezquita 🕌, son muy valientes, pero si yo le pillo en una iglesia haciendo eso un buen par de ostias se lleva y no de las consagradas. Cuanto gilipollas suelto. https://t.co/trB5rfVzZF",
            "created_at": "2023-02-15T09:23:19.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625786895421607936",
            "text": "Esto es lo que esta ocurriendo en toda Europa, estamos ante una invasion promovida por los gobiernos que nos quieren destruir. Espana gasta 7000 € al mes por mena, todas las ayudas sociales son para ellos, o cambiamos las cosas o nos vamos a la mierda.\n#SoloQuedaVox https://t.co/GJ8lyiJBRn",
            "created_at": "2023-02-15T09:19:36.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625592683023458321",
            "text": "@RufinoLiebana Y encima la policia se mete con el ciudadano que quita la mierda de la carretera. Hace falta mas porra contra esta gentuza y menos buenismo policial, pero los tienen atados de pies y manos. Yo si fuera el policia o le ayudo o miro pata otro lado, no se puede aguantar tanto idiota",
            "created_at": "2023-02-14T20:27:52.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625591677661372435",
            "text": "@CapitanBitcoin @canuterio96 Barcelona es uno de los peores ninos de Yihadistas de Europa, dicho por la Interpol. De ser una de las mejores ciudades y mas seguras en las Olimpiadas 92 a ser unas de las que mas inseguridad, suciedad, abandono..etc tiene gracias a los comunistas y los nacionalistas.",
            "created_at": "2023-02-14T20:23:52.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625590737739083777",
            "text": "@AleJacintoUrang Mientras vosotros bajais los presupuestos para sanidad y educacion, pues sois socios de gobierno, Madrid tiene una de las mejores sanidades de Europa. El culpable de las muertes en las residencias fue vuestro amado lider. Solo salen mentiras de vuestra boca, estais acabados. https://t.co/9DEXg1aJCD",
            "created_at": "2023-02-14T20:20:08.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625586293907283980",
            "text": "PSOE con PODEMOS atacan a @IdiazAyuso teniendo una de las mejores sanidades de Europa, pero no dicen nada de que el gobierno haga recortes en los presupuestos para Sanida o Educacion. Solo saben mentir y manipular, viven como ricos mintiendo a los pobres, como buenos comunistas. https://t.co/yEUOvXrEMh",
            "created_at": "2023-02-14T20:02:29.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625584913515700237",
            "text": "Para podemos todo es terrorismo, menos el unico terrorismo real que hay en Espana, ETA, pero como son sus amigos, a ellos los defienden y les aplauden. Terrorismo son los terroristas y todo aquel que lo apoya o quiere blanquear a ETA. https://t.co/vRhIQk7WoY",
            "created_at": "2023-02-14T19:56:59.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625584235741339652",
            "text": "@Carolalon1 @SuperRoStar No sigais haciendo politica contra @IdiazAyuso con la sanidad madrilena una de las mejores de Europa. La peor sanidad esta en las comunidades gobernadas por el PSOE y vosotros sois complices. El coletas es el responsable de las muertes en las residencias de mayores. MENTIROSOS. https://t.co/jFWTijjvHX",
            "created_at": "2023-02-14T19:54:18.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625582297079549953",
            "text": "@antelini @FloresJuberias Esto solo es el principio, en las elecciones saldran los verdaderos resultados no en las encuestas manipuladas o en los medios de comunicacion comprados por la agenda 2030.\n#YoConAntelo",
            "created_at": "2023-02-14T19:46:36.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625581107696525338",
            "text": "@jesusalvarezg Son los dos afiliados al PSOE y solo dicen como papagayos lo que les han escrito. No creo que cobren el SMI ,los habran metido en algun puestecito o chiringuito despues de la entrevista.",
            "created_at": "2023-02-14T19:41:52.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625580286229598210",
            "text": "¿Quien le va ha preguntar a un animal si se le hace dano o no? Esta gentuza esta muy mal de la cabeza, sera la mierda que les han metido los comunistas en la cabeza. Ahora lo proximo sera la pedofilia que llevan tiempo hablando de que los ninos se pueden acostar con mayores. https://t.co/OKFt8y9pv8",
            "created_at": "2023-02-14T19:38:36.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625579233064939520",
            "text": "@PSOE @mjmonteroc Ya podeis dejar de hacer propaganda politica contra @IdiazAyuso y la sanidad madrilena que tiene una de los mejores hospitales de Europa. La muerte en las residencias de mayores fue culpa del Vicepresidente del Gobierno de Sanchez, el coletas de Podemos. Mirar otras comunidades. https://t.co/WrFQR4lqPU",
            "created_at": "2023-02-14T19:34:25.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625576471526793227",
            "text": "@rosadozuruta Que valiente con un nino, hacerle quedar en ridiculo por llevar una camisa de marca ¿porque no lo dices a tus ministr@s que visten de marca y viven en palacios? Si se lo haces a mis hijos no tienes pais para correr. Sinverguenza, los maestros como tu solo ensenan odio y mentiras",
            "created_at": "2023-02-14T19:23:27.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1625576443701870592",
            "text": "Que valiente con un nino, hacerle quedar en ridiculo por llevar una camisa de marca ¿porque no lo dices a tus ministr@s que visten de marca y viven en palacios? Si se lo haces a mis hijos no tienes pais para correr. Sinverguenza, los maestros como tu solo ensenan odio y mentiras. https://t.co/QxbKauhZ5Q",
            "created_at": "2023-02-14T19:23:20.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624945834239328270",
            "text": "@RibadaviaManuel Con un sueldo pagabas una vivienda en 15 anos, te ibas de vacaciones, tenias unos cuantos hijos y ahorrabas. Ahora con dos sueldos, 40 anos para pagar una vivienda, no puedes ir d vacaciones, no puedes tener hijos y no puedes ahorrar. ¿En que hemos avanzado? Clase media destruida",
            "created_at": "2023-02-13T01:37:31.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624816492008071185",
            "text": "@antelini No he podido ir por motivos de salud, pero ha sido un gran acto. Lo he visto por la television, un abrazo y enhorabuena. VOX es imparable, Espana lo necesita mas que nunca.",
            "created_at": "2023-02-12T17:03:33.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624795154010849281",
            "text": "@Turbo_leon @bj041984 Yo fui voluntario al Pais Vasco despues de las elecciones, al Puerto de Pasajes, estabamos en Intxaurrondo y despues de escolta de politicos, todo bajo su mando. Un abrazo.",
            "created_at": "2023-02-12T15:38:46.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624606116855291905",
            "text": "@arnaiz_pili Muchas gracias y mucha fuerza, un abrazo.",
            "created_at": "2023-02-12T03:07:36.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624541220809723904",
            "text": "Una verdadera verguenza, que todas las nadadoras se pongan en huelga y no compitan siempre que haya un tio que como no puede como hombre, se hace pasar por mujer para ganar. Una hipocresia de la sociedad que nos quieren imponer. https://t.co/KC4s6PoBJt",
            "created_at": "2023-02-11T22:49:44.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624522425437241344",
            "text": "Lo veo normal, todos cobramos lo mismo, pues para entrar las mismas condiciones. \n\nJucil pide a los defensores del pueblo de Espana y de la UE que recurran la reforma de la ley de personal de la Guardia Civil: ‘Trata con desventaja a los hombres’ https://t.co/QzCkU1K80r",
            "created_at": "2023-02-11T21:35:03.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624512068626833408",
            "text": "Rezo todos los dias y solo pido un dia sin dolores, sin morfina, pero es lo que me ha tocado en la ruleta de la vida. Solo vivo por mi familia, por mi nieto que viene en Agosto, solo eso me da algo de fuerzas.",
            "created_at": "2023-02-11T20:53:53.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624512065548300291",
            "text": "Las enfermedades cronicas degenerativas no solo destruyen al que la sufre, tambien a los que estan a tu lado. No tengo animos, ni ganas de hacer nada, los dolores diarios te matan dia a dia, de poco a poco y sin piedad. Ahora mismo mi vida no tiene ningun sentido.",
            "created_at": "2023-02-11T20:53:53.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624512062989664257",
            "text": "Llevo unos dias muy malos, terribles de dolores, sin apenas dormir por ellos. Son ya muchos anos sufriendo y al final son pocos los que te quedan a tu lado. Mis fuerzas se estan agotando y mi animo tambien, muchos no me entenderan, otros si, los que les pasa lo mismo. https://t.co/xg4SNCnN4X",
            "created_at": "2023-02-11T20:53:52.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624506586000490496",
            "text": "Hay multitud de enfermedades que no tienen solucion y son cronicas que no estan siendo atendidas. Los que sufrimos enfermedades degenerativas merecemos ser escuchados y tratados con humanidad y respeto, cosa que los politicos hasta ahora no han tenido.",
            "created_at": "2023-02-11T20:32:06.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624506583760703488",
            "text": "Madrid abre el primer centro publico del mundo exclusivo para pacientes con ELA. Una gran noticia para las personas que sufren esta terrible enfermedad y para sus familiares. Que tomen ejemplo otras comunidades, las enfermedades cronicas no estan siendo atendidas. https://t.co/iLb17yzFbA",
            "created_at": "2023-02-11T20:32:06.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624505464892362752",
            "text": "No es tu cuerpo, es el cuerpo de un ser humano, no se puede utilizar el aborto como medida anticonceptiva. Nunca estare a favor del aborto, digan lo que digan. Los hijos son sagrados y el futuro, lo que nos quiere quitar este gobierno, un futuro para este pais. https://t.co/kdzkkpfEHY",
            "created_at": "2023-02-11T20:27:39.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624502708370636801",
            "text": "Segundo aniversario del fallecimiento de un gran General, el General Enrique Rodriguez Galindo, el 13 de Febrero en Zaragoza. Siempre a sus ordenes mi General. https://t.co/E5j6xuHM06",
            "created_at": "2023-02-11T20:16:42.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624146268392984602",
            "text": "Compramos diesel a India y China, hecho con petroleo ruso barato, seguimos consumiendo petroleo ruso pero mucho mas caro.\n\nLas refinerias de la India y China se ponen las botas vendiendo diesel a Europa hecho con petroleo ruso - https://t.co/6Crw5GZx31 https://t.co/LTaEuPTxOt",
            "created_at": "2023-02-10T20:40:20.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624144719017087012",
            "text": "Vosotros que pensais ¿Es una manifestacion politica o no? Para mi que a esta gente le importa una mierda la sanidad en Madrid o en cualquier parte de Espana. https://t.co/KmVdWzpLjF",
            "created_at": "2023-02-10T20:34:10.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624142423608684545",
            "text": "Dinero para Francia, Portugal y Marruecos por un error del Gobierno. \n\nUn error de Ribera al negociar el gas se salda con el pago de 2.000 millones a Paris y Lisboa https://t.co/ujvKUVMgnQ via @TheObjective_es",
            "created_at": "2023-02-10T20:25:03.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624129864780468224",
            "text": "Ahora vas y te suenas los mocos otra vez con la bandera de Espana. Eso os pasa por gentuza.\n\nAna Morgade fracasa en su estreno en TVE: \"Hemos hecho menos audiencia que el teletexto\" https://t.co/6D7FN0r4JY",
            "created_at": "2023-02-10T19:35:09.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1624093475204476956",
            "text": "Los cuerpos de Pedro Barquero, cabo primero de la Policia Nacional, y su esposa, Maria Dolores Ledo Garcia, embarazada de tres meses y maestra en un colegio en Bilbao, asesinados por ETA.\nNI OLVIDO, NI PERDONO.\nHAY QUE RECORDAR PARA QUE NUNCA SE OLVIDE.\nCONTRA EL BLANQUEO. https://t.co/xiATrMMwXQ",
            "created_at": "2023-02-10T17:10:33.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1623694733909319680",
            "text": "Encima lo dejan quedarse en Espana, todo gracias a la nueva Ley de enjuiciamiento criminal, Sanchez quiere una Espana llena de delincuentes. \n\nEl cabecilla del avion patera, exultante por librarse de la sedicion: «Gracias, Pedro Sanchez» https://t.co/lP2T6boPdc via @ABCespana",
            "created_at": "2023-02-09T14:46:06.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1623689128863752194",
            "text": "@elenagodessart Os pagan por hacer estas cosas contra @IdiazAyuso ?Cualquier persona con ese problema va a urgencias y le atienden inmediatamente. Vale ya de hacer demagogia con los servicios sanitarios, que por cierto Madrid tiene los mejores, vete a Extremadura y alucinas. Estudia un poco.",
            "created_at": "2023-02-09T14:23:49.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1623686953081225221",
            "text": "Otro sindicato destapado por fraude en las subvenciones europeas. Pobrecitos es que no tenian para hacer una mariscada, siempre lo mismo, robando a los mas pobres para hacerse ricos y no trabajar, que trabajan poco pues la mayoria estan liberados. \n\nhttps://t.co/EkxOwKgr8z",
            "created_at": "2023-02-09T14:15:10.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1623495313150427136",
            "text": "Esto si que eran dibujos educativos y no los que hacen hoy en dia que son una mierda. La vuelta al mundo en 80 dias, El cid, Ulises, La abeja Maya, Don Quijote de la Mancha..etc que grandes recuerdos. https://t.co/eijRehOAen",
            "created_at": "2023-02-09T01:33:40.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1623493388212264961",
            "text": "Yo creo que estudia para decir la mayor tonteria cada dia o que es subnormal profundo, por que no se puede ser mas inculto y decir mas mentiras por dia. Esta opositando para Ministro de Cultura del PSOE. https://t.co/YaIKyqQSgK",
            "created_at": "2023-02-09T01:26:01.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1623491287583449088",
            "text": "Por mucho que les duela a los progres, Amancio Ortega siempre esta el primero para ayudar ¿Cuanta ayuda a mandado Podemos para Turquia y Siria d sus sueldos? Que se laven la boca para hablar de este gran senor. Les jode que las personas ganen dinero por sus meritos, no como ellos https://t.co/1UYW1TunL1",
            "created_at": "2023-02-09T01:17:40.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1623487477716512770",
            "text": "Totalmente de acuerdo, para hombres y mujeres y sobre todo para los ninis.\n\n«En el contexto actual nos haria mucha falta volver a la mili» https://t.co/53K2Nee2kF via @diariodeburgos",
            "created_at": "2023-02-09T01:02:32.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1623486880347045888",
            "text": "@Sujiel1 Es que son todos a mas no poder, se creen un Estado, ellos no pueden romper negociaciones ni con el del cafe, solo una nacion puede romper relaciones con otra nacion. Cuando llegue la carta sera seguro que tiemblan de miedo 😱 jejejejeje, no les da para mas la inteligencia.",
            "created_at": "2023-02-09T01:00:09.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1623092576839520264",
            "text": "@patxilopez @NunezFeijoo Que hables de plan oculto cuando durante meses dijisteis que con Bildu no se pacta, con Podemos no dormiriais, la gobernabilidad de Espana no recaeria en los indepes, etc... https://t.co/vsNiulfRSe",
            "created_at": "2023-02-07T22:53:20.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622965910041686018",
            "text": "Que no digan mas mentiras, muchos jubilados de los FCSE no se lo pueden permitir, pero siguen castigando a los de siempre. Para este gobierno no todos somos iguales.",
            "created_at": "2023-02-07T14:30:00.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622965905989963776",
            "text": "Este mes aparte de la medicacion me tienen que poner en las rodillas dos inyecciones, que antes las cubria el ISFAS y ahora no las cubre, pues bien, cada una de ellas cuesta 185 euros, las dos 370 euros, y me las tengo que poner tres veces al ano. Mienten.",
            "created_at": "2023-02-07T14:29:59.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622965901829214208",
            "text": "Pues bien yo soy retirado a consecuencia de sufrir un atentado terrorista en acto de servicio y con enfermedades cronica y con una minusvalia del 70% y movilidad reducida, pues bien yo pago mensualmente de 300 a 400 euros en medicamentos, sin contar rehabilitacion.",
            "created_at": "2023-02-07T14:29:58.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622965899463430145",
            "text": "Una nueva discriminacion para los jubilados mutualistas y con mentiras, dice que estan exentos los jubilados por accidente en el trabajo y por enfermedades cronicas.\n\nEl Gobierno descarta rebajar el copago farmaceutico a los jubilados que sean mutualistas https://t.co/MQOojikq9J",
            "created_at": "2023-02-07T14:29:58.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622628612275855365",
            "text": "@Jorgebuxade Jorge esto ya lo veia yo cuando estaba en Lerida y en Barcelona en el 92, pero ahora es mucho peor pues la ley les protege a ellos. Espero que podais cambiar esto cuanto antes y que la ley de extranjeria se cumpla. Un abrazo y fuerza.",
            "created_at": "2023-02-06T16:09:42.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622616786205134849",
            "text": "@Earth52838 @harryelsocio El corrector, una vez puesto no te deja corregirlo, es lo malo que tiene Twitter, en Facebook si se puede.",
            "created_at": "2023-02-06T15:22:43.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622600911917879296",
            "text": "@harryelsocio Yo no fui a ningun viaje, ya estaba trabajando y estudiando la oposicion para Guardia Civil, mis companeros si fueron. Pero no me arrepiento pues con 17 anos aprove la oposicion y con 18 estaba en la academia, unos meses en la Olimpiadas y con 19 anos en el Pais Vasco voluntario.",
            "created_at": "2023-02-06T14:19:38.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622599042524975112",
            "text": "El mayor zasca en la vida a Antonio Maestre, no te lo pierdas. https://t.co/FKJgADI1NU",
            "created_at": "2023-02-06T14:12:12.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622586326573891585",
            "text": "Seguro que ahora no estariamos en una democracia, seguiriamos como en Cuba, en Venezuela, o tantos paises en los que en comunismo ha destruido todo y lo ha dejado en al ruina. En cualquier guerra hay dos bandos y los dos tienen sus historias, no se puede borrar lo que paso.",
            "created_at": "2023-02-06T13:21:41.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622586323675611136",
            "text": "No pueden cambiar la historia, si ellos hubieran ganado en Espana se hubiera montado un estado comunista y sabemos todos que habriamos sido un satelite de Stalin y estariamos como en Cuba. Viendo lo que hacian con las chekas , las iglesias, los fusilamientos, los chivatos.",
            "created_at": "2023-02-06T13:21:40.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622586321058385920",
            "text": "Lo quieren derribar porque tiene una cruz, tenemos que parar cuanto antes la locura comunista de la memoria democratica ¿No merecen tambien respeto los asesinados por los republicanos? \n\nLa unica piramide de Espana sera derribada via @diarioas https://t.co/NWV0ASZnYZ",
            "created_at": "2023-02-06T13:21:39.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622343703296622598",
            "text": "@VizcayaJucil @JA_DelgadoRamos @guidoprincesa @Politeia_ESP @santi544 @AntonioGuillenH @jucilnacional @richarRM71 @alfonso_ussia @perezreverte @JOSEMANUELSOTO1 Que un Guardia civil sea de Podemos ya dice mucho, un partido que apoya a los que mataron a sus companeros, a los hijos de sus companeros. Su TIP podra decir que es Guardia civil, pero para sus companeros nunca lo sera, es un traidor.",
            "created_at": "2023-02-05T21:17:35.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622309548068425730",
            "text": "@patxilopez Vosotros no acabasteis con ETA, fueron las FCSE, deteniendo a sus cupulas y a los etarras una y otra vez. ETA y su entorno estaba acabado hasta que lo habeis dejado entrar en el gobierno, te lo dice una victima del terrorismo que estuvo 10 anos en el Pais Vasco.",
            "created_at": "2023-02-05T19:01:51.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622297589759483908",
            "text": "Podriais dos seguidores COPIAR y volver a publicar este tuit? Intento demostrar que siempre hay alguien ahi, especialmente en esta epoca del ano.\nContra el suicidio, 914 590 050 / 914 590 055. (Telefono de la Esperanza). Al menos dos. \nCOPIA, no RT",
            "created_at": "2023-02-05T18:14:20.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622255886805729283",
            "text": "Menos mal que todavia quedan mandos que miran por sus agentes, otros se arrodillarian ante el ministro y obedecerian enseguida.\n\nInterior presiono durante un mes al coronel de Melilla para expedientar a los agentes de la valla https://t.co/AtdVq2Z1v4 via @TheObjective_es",
            "created_at": "2023-02-05T15:28:38.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622255093813739524",
            "text": "Totalmente en contra de los cupos, igual que estoy en contra de que las mujeres tengan ventajas en las pruebas fisicas.\nMismo sueldo igual obligaciones y las mismas pruebas, esto es igualdad, lo otro es hacer de menos a la mujer.\n https://t.co/J3UsmbrhdP via @TheObjective_es",
            "created_at": "2023-02-05T15:25:29.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622253377240403968",
            "text": "Murcia una gran region para visitar y comer muy bien.\n\nVuelos y viajes Inglaterra - Murcia I Reino Unido pone el foco en Murcia: las razones por las que recomienda a los ingleses \"no perderse\" la ciudad https://t.co/PGvlosPnIE",
            "created_at": "2023-02-05T15:18:39.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622252342966902786",
            "text": "Esta gentuza se comporta igual que todos los dictadores comunistas, a su pueblo nada, pero para sus hijos lo mejor en Extranjero.\n\nAltos cargos talibanes tienen a sus hijas estudiando en el extranjero mientras prohiben estudiar a las afganas  https://t.co/4chCFRW2M5 via @el_pais",
            "created_at": "2023-02-05T15:14:33.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622251659995844608",
            "text": "Esto de la desmemoria histerica esta llegando a un punto que ya no se puede aguantar, la historia es la que es y no la que ellos quieren imponer\n\nEl Museo Militar de A Coruna sigue honrando a Franco con un busto y un retrato entre reyes y heroes de guerra https://t.co/NLwnQcYH0e",
            "created_at": "2023-02-05T15:11:50.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622250743381073922",
            "text": "Los corructores de menores se meten en el mundo de las APP para para sacar videos e imagenes de menores de caracter sexual. Mucho cuidado con vuestros hijos.\n\nDetenido un joven de 18 anos como presunto autor del primer delito en el mundo del metaverso https://t.co/uLRq3iY4cO",
            "created_at": "2023-02-05T15:08:11.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622247452328747009",
            "text": "Un gran libro que desmonta la leyenda negra contra Espana, os lo recomiendo, de obligada lectura.\n\nhttps://t.co/9YyfGQJoZI",
            "created_at": "2023-02-05T14:55:07.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1622247079526502400",
            "text": "Todo lo que toca el PSOE lo emborrona, ¿Cuantos policias locales tendremos a los que les han pasado el examen por estar en el PSOE?\n\nEl mensaje que ha acabado con una asesora del PSOE: \"Me ofrecen el examen para policia... Y no lo voy a rechazar\" https://t.co/cv0pa7YRab",
            "created_at": "2023-02-05T14:53:38.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621967889690501121",
            "text": "@ExpresoMed @bertrandmyd Las tasas reales eran 1/4 parte del oro que se encontraba, las otras 3/4 partes se invertian en construir nuevas ciudades, universidades, hospitales, bibliotecas e iglesias. Los habitantes de las nuevas tierras eran considerados ciudadanos d pleno derecho, igual que los espanoles",
            "created_at": "2023-02-04T20:24:14.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621947400834220032",
            "text": "La universitaria chillona buscando un puesto politico o en un sindicato, es de lo que les gusta vivir, sin trabajar, dando lecciones de moral si haber trabajado nunca y venir de colegios privados y carreras pagadas por sus padres. Lo de trabajar no se les da muy bien. https://t.co/9QaTqpgDfY",
            "created_at": "2023-02-04T19:02:49.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621895209578553346",
            "text": "Antes con un solo sueldo se compraba una casa, un coche, se iba de vacaciones y daba para ahorrar. Ahora con dos sueldos, ni casa, ni coche, ni hijos, ni vacaciones, solo subsistir dia a dia, me puede decir ¿En que hemos avanzado? Los unicos que se hacen ricos son los politicos. https://t.co/lp3NOzNmV3",
            "created_at": "2023-02-04T15:35:25.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621894807093231618",
            "text": "@patxilopez Antes con un solo sueldo se compraba una casa, un coche, se iba de vacaciones y daba para ahorrar. Ahora con dos sueldos, ni casa, ni coche, ni hijos, ni vacaciones, solo subsistir dia a dia, me puede decir ¿En que hemos avanzado? Los unicos que se hacen ricos son los politicos.",
            "created_at": "2023-02-04T15:33:50.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621893949672620035",
            "text": "@patxilopez No se si te has enterado que los productos de primera necesidad han subido un 30%, osea que los pensionistas somos un 21.5% mas pobres. No enganais a nadie, las ayudas solo las cobran los inmigrantes, nuestros hijos no tienen ayuda ninguna, por eso no pueden tener hijos, ni casa.",
            "created_at": "2023-02-04T15:30:25.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621865632630177792",
            "text": "@laSextaTV @lasextaclave No utiliceis a este gran politico para atacar a @IdiazAyuso, un hombre de principios, lo conoci personalmente, era una gran persona, con un gran corazon y amor por su tierra y por Espana y luchaba contra los terroristas, por eso lo mataron. Dios lo tenga en su Gloria, un heroe.",
            "created_at": "2023-02-04T13:37:54.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621864762932854784",
            "text": "No utiliceis a este gran hombre para hacer politica contra @IdiazAyuso, lo conoci personalmente y era un gran politico y mejor persona.\n\nQuien era Gregorio Ordonez, el politico asesinado por el etarra Txapote con el que frivoliza Ayuso   https://t.co/4zK3EORdaq",
            "created_at": "2023-02-04T13:34:26.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621862596436443136",
            "text": "@antistenes1957 Calella, Barcelona, Cataluna, es que no pueden ser otros. Ahora que se los queden.",
            "created_at": "2023-02-04T13:25:50.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621859609496412161",
            "text": "@cayetanaAT @MRosagad @rubenmugica Las victimas del terrorismo nunca olvidaremos el dolor que nos han causado los terroristas. No se puede borrar de la historia tanto sufrimiento, tantas viudas, huerfanos, mutilados, asesinados, extorsionados, secuestrados. Ni olvido, ni perdono.",
            "created_at": "2023-02-04T13:13:58.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621858658135973893",
            "text": "Se lo tienen merecido, no los querian tanto, pues ahora que se los queden o que no voten al comunismo traidor que nos ha traido esta desgracia. Un mena nos cuesta 7000 mil euros al mes y ese dinero tendria que ir para nuestros mayores y para que los jovenes pueda tener hijos. https://t.co/yXZCb0LDSa",
            "created_at": "2023-02-04T13:10:11.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621857864879935488",
            "text": "@bertrandmyd Las universidades creadas por los jesuitas que iban desde Espana, tambien llevaron libros para abrir bibliotecas y los primeros hospitales. Aunque algunos nieguen esto, la historia esta escrita, no se puede cambiar. Espana no tiene que pedir perdon por nada.",
            "created_at": "2023-02-04T13:07:02.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621854782515298306",
            "text": "@LaLupaJudicial @Velherro Es una pena que dejen marchar a personas tan validas como @Velherro, un gran abrazo y mucha suerte, aunque con tu valia no la necesitas.",
            "created_at": "2023-02-04T12:54:47.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621852681101787137",
            "text": "Ahora ya no solo son los musulmanes los que atacan a los cristianos, esta semana se han producido varios ataques por parte de grupos de judios extremistas. Los cristianos somos la religion mas perseguida del mundo. Llenemos las iglesias ⛪️ demostremos que Occidente es catolica. https://t.co/SsxGwhnqmA",
            "created_at": "2023-02-04T12:46:26.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        },
        {
            "tweet_id": "1621572635036459009",
            "text": "Uno de los que venian a pagarnos las pensiones, intenta que su novia aporte de una paliza, embarazada de 7 meses, intolerante.\n\nUna embarazada de Zaragoza denuncia a su pareja por darle una paliza para que aborte https://t.co/VbL63NlSRq via @periodicoaragon",
            "created_at": "2023-02-03T18:13:38.000Z",
            "user_id": "494516394",
            "username": "urteagaGC"
        }
    ]
}