{
    "data": [
        {
            "tweet_id": "1628160110303363076",
            "text": "@LitiCanellada De los ultimos 80 partidos ganamos 20, empatamos 28 y perdimos 32, lo del exorcismo no lo veo mal.",
            "created_at": "2023-02-21T22:29:54.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1628111562949918748",
            "text": "@davideldezuli Que piensen ellos mejor las prioridades del club que creo que llevan meses sin enterarse de la fiesta.",
            "created_at": "2023-02-21T19:17:00.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1628109353621364737",
            "text": "El anterior coach desactivaba bombas, no pudo con la que tenian montada en el vestuario.",
            "created_at": "2023-02-21T19:08:13.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1628106791866204184",
            "text": "Que el Mandril y el Farsa se unan en el caso Negreira algo quiere decir no??? corrupcion total.",
            "created_at": "2023-02-21T18:58:02.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1628106294157508637",
            "text": "Cuando creia que esta gente se iba a parar a reflexionar sobre la situacion actual ellos con el mundial del 2030, recomprar Mareo y demas historias, terrible.",
            "created_at": "2023-02-21T18:56:03.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1628103075989684224",
            "text": "El ultimo coach que paso por el Sporting pillo la baja por depresion.",
            "created_at": "2023-02-21T18:43:16.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1628101897503506435",
            "text": "@RSG203 entonces no tenemos a nadie con 5 entiendo, mejor.",
            "created_at": "2023-02-21T18:38:35.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1628099205272043527",
            "text": "Alguien sabe los sancionados para el sabado, Zarfino creo que era uno.",
            "created_at": "2023-02-21T18:27:53.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627784226522136578",
            "text": "Se va a poner calentita la zona baja de segunda, doy a 2 equipos por descendidos, 2 plazas entre Malaga, Ponferradina, Racing, Zaragoza, Sporting, Mirandes y Oviedo.",
            "created_at": "2023-02-20T21:36:17.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627781061361926144",
            "text": "@ChristiaNpg_9 Y tu quien eres bobo.",
            "created_at": "2023-02-20T21:23:42.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627779419434541056",
            "text": "@acio_regueiro @SantiagoLpezA15 @Chintu_sp @gerardogg86 Esto ya nacio medio muerto cuando le dicen que se dedique a entrenar que de fichar ya se encargan ellos, el tema aqui es que lo que han fichado ha sido broza en bastantes casos y el culmen ha sido esos fichajes dudosos de final de mercado y los de invierno.",
            "created_at": "2023-02-20T21:17:10.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627779083672211481",
            "text": "@acio_regueiro @SantiagoLpezA15 @Chintu_sp @gerardogg86 Para mi estos funcionan a impulsos, ni tenian claro el entrenador ni nada, posiblemente creyeran que con Abelardo se iba a salvar la temporada y mantener el equipo en puestos mas o menos tranquilos, y despues en verano ya decidirian, pero no debian conocer el caracter del Pitu.",
            "created_at": "2023-02-20T21:15:50.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627778317611946011",
            "text": "@Ricchetti22 Yo a Cote lo sentaria y meteria a Diego, si vas a jugar con defensa de 4 el lateral izquierdo no puede ser un coladero, Valentin creo que esta siendo de lo poco destacable los ultimos partidos y meteria a Otero por Zarfino, el resto lo compro, la porteria me crea dudas.",
            "created_at": "2023-02-20T21:12:48.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627776663500083229",
            "text": "@acio_regueiro @SantiagoLpezA15 @Chintu_sp @gerardogg86 Abelardo es un entrenador correcto, para segunda diria que bueno, pero la manera que tiene de actuar no es ni de lejos la idonea, por no hablar de la gestion de los malos resultados, en el momento que lo sacas del camino es un piromano.",
            "created_at": "2023-02-20T21:06:13.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627776307886018570",
            "text": "@acio_regueiro @SantiagoLpezA15 @Chintu_sp @gerardogg86 Antes se comento lo de Abelardo dejando entrever mala planificacion, yo eso tampoco lo compro, en Verano exactamente igual que con Nico dijo que estaba encantado con la plantilla y hablaba de magnifico trabajo del Mudo de la Inmaculada.",
            "created_at": "2023-02-20T21:04:49.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627775448250830856",
            "text": "@dumbo31453901 Entregamos el primer tiempo y ya ajustamos si, madurar los partidos se llama, a ver si no los maduramos demasiado y se ponen negros.",
            "created_at": "2023-02-20T21:01:24.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627774265343852544",
            "text": "@Javi_Coso @alvarojoseenriq @SantiagoLpezA15 @acio_regueiro @diogenesporting Que no es cierto exactamente, que el Sporting prescinde del medio campo para jugar con tres centrales y pierdes un hombre ahi, que el futbol de posicion requiere lineas de pase por delante, que el entrenador esta perdido y entrega un primer tiempo al contrario.....",
            "created_at": "2023-02-20T20:56:42.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627761958505021442",
            "text": "@robigso Estoy intentado acabar con la cigua de los Yukalovers.",
            "created_at": "2023-02-20T20:07:47.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627731318007074826",
            "text": "@DaniiSouto Me da la impresion que el entrenador ahora mismo es una marioneta del presidente, tu debes hacer ver a tus futbolistas que la situacion es critica y encaras una final el Sabado, no me vale ese discurso de no pasa nada porque si pasa, el mensaje es peligroso.",
            "created_at": "2023-02-20T18:06:02.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627730886014664705",
            "text": "@DaniiSouto Lo de Gragera se lo achaco al club no a Ramirez pero si buscas tener el balon y lo primero que hacen es venderte al MC, no se si eran/son conscientes de lo que nos estabamos jugando o realmente creen que esto no es mas que una mala racha.",
            "created_at": "2023-02-20T18:04:19.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627729642101657600",
            "text": "@DaniiSouto Pero creo que en momentos asi hay que ir mas a lo basico y despues a medida que vas asentando al equipo vas metiendo tu idea, trabajar defensa de 5 no es facil y llevamos anos jugando con 4, vuelve un poco a lo que te ha funcionado y si quieres hacerte fuerte hazlo en el medio.",
            "created_at": "2023-02-20T17:59:23.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627729287729086464",
            "text": "@DaniiSouto Esta claro que como le han dejado el centro del campo lo tiene complicado y mas sin Rivera, pero no se, ayer sale Varane y va a defensa de 4 y el equipo por lo menos recupero el pulso al partido, a mi me preocupa mucho la deriva, y no creo que sea culpa del entrenador.",
            "created_at": "2023-02-20T17:57:58.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627728826661802001",
            "text": "@SantiagoLpezA15 A mi lo de Jony me da pena y la situacion es jodida, pero si hay un jugador al que se le podria permitir este desastre es a el, porque te salvo de una bastante gorda y fue mas de medio equipo aquellos 2 anos y la segunda vuelta de Baraja.",
            "created_at": "2023-02-20T17:56:08.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627728246572736512",
            "text": "@alvarojoseenriq Yo si que voy a dar suerte y no los Yukadictos.",
            "created_at": "2023-02-20T17:53:50.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627728064653234178",
            "text": "@DaniiSouto Se carga el medio del campo, lo primero que han hecho es cargarse a un pivote y traer un central, en vez de tener lineas de pase por delante te capas tu propia salida de balon.",
            "created_at": "2023-02-20T17:53:06.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627727629980733446",
            "text": "@DaniiSouto Pero de verdad veis futbol de posicion en el Sporting actual??? si es todo lo contrario a lo que es un equipo que quiere elaborar, no tiene jugadores con pie en el medio y mete una linea de 5 con 3 tios arriba desconectados, Zarfino por dentro que es un tarugo con balon.",
            "created_at": "2023-02-20T17:51:23.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627725081165037572",
            "text": "Lo prometido es deuda......\n\nEs tu dia,  25 de Febrero, el ave fenix resurge ante el Tenerife como ya hiciera en Diciembre de 2018. https://t.co/S2TMVDWlzc",
            "created_at": "2023-02-20T17:41:15.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627722619687432192",
            "text": "@alvarojoseenriq @SantiagoLpezA15 @acio_regueiro @diogenesporting Pero si es todo una gran mentira, si el Sporting ayer no da dos pases seguidos y venden futbol de posicion y no se que mi madre, si el futbol de posicion pasa por poblar el centro del campo y saltar lineas tocando y aqui eliminan el centro del campo precisamente.",
            "created_at": "2023-02-20T17:31:28.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627721897457614872",
            "text": "@SantiagoLpezA15 @alvarojoseenriq @diogenesporting Es sin duda el peor Sporting de la historia, en camino estan de abandonar el futbol profesional.",
            "created_at": "2023-02-20T17:28:36.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627721340810559508",
            "text": "@SantiagoLpezA15 @alvarojoseenriq @diogenesporting Acabo de mirar un dato que me venia rondado la cabeza y desde el gol de Pedro en Vallecas que nos puso cuartos con 56 puntos hemos jugado 80 partidos, 20 ganados, 28 empatados y 32 perdidos, si esto no es el apocalipsis poco falta.",
            "created_at": "2023-02-20T17:26:23.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627714984959410192",
            "text": "@LuisRSG96 Me parece bien pero Pedro por delante del doble pivote y Cote mejor que se quede de suplente porque es un coladero.",
            "created_at": "2023-02-20T17:01:08.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627714655685574657",
            "text": "@alvarojoseenriq @diogenesporting Lleva siendo asi demasiado tiempo, lo que no entendi fue ese cambio de sistema cuando atras tampoco eramos un equipo que concediera mucho, ahora hemos entrado en barrena y ahora ya salvese quien pueda.",
            "created_at": "2023-02-20T16:59:50.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627714319835070474",
            "text": "@edelvigio Pues a mi me parece que le pisa el pie, despues de hacer la de minutos antes y de espaldas a porteria es para dejar al argentino en el banco una temporada, es un desproposito.",
            "created_at": "2023-02-20T16:58:29.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627713348891443201",
            "text": "@alvarojoseenriq @diogenesporting En el medio deberia empezar a poblarlo y conceder lo menos posible, Rivera-Varane-Pedro o Rivera-Pedro-Zarfino, a partir de ahi supongo que Otero y los otros 2 a saber......",
            "created_at": "2023-02-20T16:54:38.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627713086659473408",
            "text": "@alvarojoseenriq @diogenesporting Insua creo que anda algo mejor, igual deberia jugar junto a Marsa y volver a la linea de 4, no vi el partido de Leganes pero lo que habia jugado Diego habia cumplido bastante bien y Valentin no parece que este mal, a ver que hacen pero esos 4 con la opcion de Rosas supongo.",
            "created_at": "2023-02-20T16:53:35.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627711482283565062",
            "text": "@MunozLamela Deberian liberar a Pedro y jugar Rivera-Varane por delante de una defensa de 4 y que se dejen de experimentos que nos estamos jugando demasiado, y si hay que doblar lateral en banda se dobla.",
            "created_at": "2023-02-20T16:47:13.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627711033862152194",
            "text": "@alvarojoseenriq @diogenesporting Izquierdoz lleva saliendo en la foto demasiadas veces, y mira que me parecia un central bastante decente pero igual necesita un mes en el banco por lo menos.",
            "created_at": "2023-02-20T16:45:26.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627710690306686989",
            "text": "@manu_miguelez10 Increible ye el tuit que pusiste.",
            "created_at": "2023-02-20T16:44:04.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627710517677547521",
            "text": "@SantiagoLpezA15 Es todo un autentico disparate, y despues jugar con 5 defensas, y 3 delanteros con 2 medios de los que uno es Zarfino que es un tarugo sin nadie por las bandas es pa nota, la derecha todavia aguanto Valentin pero en la izquierda con Cote que es un exfutbolista era una aberracion.",
            "created_at": "2023-02-20T16:43:23.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627709640967438340",
            "text": "El Sporting debe poblar el medio y lo que ha hecho es todo lo contrario.",
            "created_at": "2023-02-20T16:39:54.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627708657893777409",
            "text": "@PaisanuXixon @Irarragorri Han traido alguien que compra el discurso temerario del dueno y que ha hecho mas dano que bien, que se den cuenta de la realidad y se dejen de enganar al personal, que hemos visto posiblemente mas futbol que ellos.",
            "created_at": "2023-02-20T16:36:00.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627708126500724736",
            "text": "@diogenesporting @alvarojoseenriq Para jugar en el Sporting tienes que tener mas que capacidades futbolisticas, con la presion hay jugadores que se arrugan y el Sporting es un club en donde hay verdadera presion, por eso Gaspar juega mejor en el Burgos o Moi Gomez en Huesca.",
            "created_at": "2023-02-20T16:33:53.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627707369865072640",
            "text": "@SantiagoLpezA15 Este chaval no deberia jugar mas este ano porque es contraproducente tanto para el como para el equipo.",
            "created_at": "2023-02-20T16:30:52.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627706913080090624",
            "text": "@diogenesporting @alvarojoseenriq Y ojo que tambien cambiaste a mas de 10 jugadores este verano, y es como si te hubieras quedado igual o peor, es algo dificil de explicar, la deriva del club es destructiva.",
            "created_at": "2023-02-20T16:29:04.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627705949023502337",
            "text": "@diogenesporting @alvarojoseenriq A mi lo que me dice eso es que cambiaste de entrenador y estas igual, con lo que algo esta fallando desde hace 2 anos para aca, o todos los entrenadores son muy malos o a lo mejor hay otro problema mucho mas gordo.",
            "created_at": "2023-02-20T16:25:14.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627678683325509632",
            "text": "@Lediakhov En la jornada 16 teniamos 22 puntos con 21 goles a favor y 20 en contra, en la 28 llevamos 25 goles y 28 en contra, 33 puntos. 11 puntos de 36.",
            "created_at": "2023-02-20T14:36:53.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627677876215508993",
            "text": "@andres_fdezj Es todo una comedia, el desapego con el club por parte del aficionado que estan consiguiendo estos anos es increible.",
            "created_at": "2023-02-20T14:33:41.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627421573484257280",
            "text": "Los Domingos cuando juega el Sporting son los nuevos Lunes, asi que tranquilidad que manana es Martes.",
            "created_at": "2023-02-19T21:35:13.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627416509743091714",
            "text": "El Como y el Que no pasan del Sabado.",
            "created_at": "2023-02-19T21:15:06.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627414056884658177",
            "text": "Igual tienen que seguir subiendo gente del filial para la zona de ataque, situacion desesperada requiere medidas desesperadas, es lo que hay.",
            "created_at": "2023-02-19T21:05:21.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627412801978245121",
            "text": "@Sporchigrismo Ojala aciertes.....",
            "created_at": "2023-02-19T21:00:22.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627411570689974280",
            "text": "@Lediakhov Abelardo de pena, si, pero tenia mas razon que el vendebiblias Mexicano, que lleva haciendo castillos en el aire desde que piso Gijon, eso si, sangrando a la gallina de los huevos de oro todo lo que puede y mas,",
            "created_at": "2023-02-19T20:55:28.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627411147274977281",
            "text": "@Sporchigrismo Reza porque el Malaga no despierte o la Ponferradina, esta en descomposicion y con esta caterva de inutiles jugando a la ruleta rusa.",
            "created_at": "2023-02-19T20:53:48.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627410880961867776",
            "text": "@alvarojoseenriq Jeraldino va a coger el equipo cuando echen a MAR.",
            "created_at": "2023-02-19T20:52:44.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627410051999707137",
            "text": "@Sporchigrismo La temporada que viene salvo milagro la iniciamos en 1ª RFEF con los abonos mas caros que los de primera.",
            "created_at": "2023-02-19T20:49:26.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627409838505439233",
            "text": "4 goles en los ultimos 12 partidos, cuatro, c-u-a-t-r-o, quattro.",
            "created_at": "2023-02-19T20:48:35.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627406371518832640",
            "text": "@gijonudo1988 No pilla esto ni drogandolo.",
            "created_at": "2023-02-19T20:34:49.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627405172111552513",
            "text": "Al unico entrenador que veo capaz de coger este muerto en la situacion actual es a Muniz, y porque es de aqui.",
            "created_at": "2023-02-19T20:30:03.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627381274187821062",
            "text": "@pdm70 Como os poneis cuando se os toca un poco al polla.",
            "created_at": "2023-02-19T18:55:05.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627380270574841862",
            "text": "@pdm70 No sabia que eras de piel tan fina, ya se que los que tienen perras son arabes.",
            "created_at": "2023-02-19T18:51:06.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627379496675430400",
            "text": "@pdm70 Que te parece??? me intriga.",
            "created_at": "2023-02-19T18:48:01.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627379076942946306",
            "text": "@pdm70 En el Almeria sigue cobrando bien, alli el moro paga.",
            "created_at": "2023-02-19T18:46:21.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627378596082745346",
            "text": "@pdm70 Y que uno de los porteros mas caros no paraba ni bocadillos, y ese fue tu principal problema, las areas, ahora claro que es todo, cuando pierdes inmerecidamente vienen las dudas, lo que paso ya el ano pasado y ya no te queda nada.",
            "created_at": "2023-02-19T18:44:27.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627378309095882753",
            "text": "@pdm70 A ver si te crees que Abelardo cambio la delantera y la porteria por amor al arte, que ahora lo querais hacer global pues bien por vosotros pero los que nos vimos los partidos vimos perfectamente lo que habia, que el delantero mas caro de segunda no le metia un gol a nadie.",
            "created_at": "2023-02-19T18:43:18.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627377986260418561",
            "text": "@pdm70 El problema del Sporting ahora claro que es global, el problema es que cuando no era global y se fallaban infinidad de ocasiones y nos metian una en la que nos tiraban el discurso era que eran muy buenos y que ya entrarian o ya pararia.",
            "created_at": "2023-02-19T18:42:01.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627376961445150721",
            "text": "@pdm70 Nuestro problema hoy fue el porteru no???\n\nMe importan un pijo las fobias de cada uno pero vamos que Cuellar este al nivel de Marino no quita que el problema y gordo viene de otro sitio.",
            "created_at": "2023-02-19T18:37:57.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627376287932194816",
            "text": "@pdm70 Con Marino esto no pasaba, jajaja, eres entranable.",
            "created_at": "2023-02-19T18:35:16.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627375772783591425",
            "text": "@pdm70 De Cuellar no vi a gente inundando twitter con pijadas.",
            "created_at": "2023-02-19T18:33:14.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627375503416991747",
            "text": "Y en casa tienes que recibir al Tenerife que se nos da bastante mal historicamente, al Granada, al Alaves y al Oviedo, y fuera no le ganas a nadie, que empiecen a poner velas.",
            "created_at": "2023-02-19T18:32:09.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627375119235416066",
            "text": "@sergiglesias Al final con estos jugadores te tienes que conformar con migajas, a esto nos han llevado.",
            "created_at": "2023-02-19T18:30:38.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627374618561355777",
            "text": "@AntonioCabeza4 Igual mi discurso es duro pero creo que es la realidad, y lo llevan demostrando 2 anos, el Sporting no se si ya ha tocado fondo, ojala, pero las sensaciones para mi son de equipo desquiciado, 2 penaltys en 5 minutos.",
            "created_at": "2023-02-19T18:28:38.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627373982717542400",
            "text": "@AntonioCabeza4 Cuando el rendimiento colectivo era mejor que el del contrario fallaron, parte de la competicion donde generabas pero no marcabas y te marcaban con poco, ahora que es peor lo siguen haciendo porque de malos futbolistas en situaciones de mas presion no puedes sacar gran cosa.",
            "created_at": "2023-02-19T18:26:07.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627372195667222533",
            "text": "@AntonioCabeza4 Lo que creo que aqui se obvia es que en el juego de aciertos y errores hay unas variables que son los buenos futbolistas y creo que llevamos anos viviendo de prestado con jugadores que no dan el nivel, que por h o por b cobran por encima de su rendimiento y en estas estamos.",
            "created_at": "2023-02-19T18:19:01.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627370743846604800",
            "text": "Voy a poner fotos de Djurdjevic durante los 5 dias de la semana hasta el partido de Tenerife diciendo, ahora llego el momento, marcas, hazlo....",
            "created_at": "2023-02-19T18:13:15.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627368945031303168",
            "text": "@AntonioCabeza4 No hay nada positivo en el Sporting, la positividad no se genera de fuera a dentro, es al reves.",
            "created_at": "2023-02-19T18:06:06.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627368000717307906",
            "text": "@AntonioCabeza4 Si Abelardo que no lo tengo por mal entrenador ya estaba naufragando imaginate este chaval que acaba de llegar, la culpa de esto viene de arriba y de la secretaria tecnica junto a los duenos del club.",
            "created_at": "2023-02-19T18:02:21.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627367551150747650",
            "text": "@AntonioCabeza4 La deriva del equipo va hacia la 1ª RFEF, el ano pasado te salvaste por incapacidad manifiesta de 4 equipos, este ano posiblemente no llegues ni a la puntuacion del pasado, estamos ante un equipo roto mentalmente e incapaz de ganar un partido.",
            "created_at": "2023-02-19T18:00:33.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627367132227858432",
            "text": "@suagarjo1 @Irarragorri Un vende humos como el que lo pone, al que citaste ahi.",
            "created_at": "2023-02-19T17:58:53.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627366942003679232",
            "text": "@SantiagoLpezA15 @gerardogg86 Que se den muchos abrazos y se pongan a latir juntos.",
            "created_at": "2023-02-19T17:58:08.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627366343912587267",
            "text": "@AntonioCabeza4 En el apocalipsis llevamos sumidos 2 anos que parece que no lo veis.",
            "created_at": "2023-02-19T17:55:46.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627361882733412358",
            "text": "Que salga Don Alejandro a hablar de PO con el microfono ese de mierda, es lo que necesito a estas horas.",
            "created_at": "2023-02-19T17:38:02.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627361029532295175",
            "text": "@Enol_Asturies El del banquillo claro que tendra culpa, como el anterior que llevaba 1 partido ganado de 12, pero esto ya no cuela.",
            "created_at": "2023-02-19T17:34:39.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627359405854318592",
            "text": "Empiezo a pensar que el ultimo servicio de los Fernandez en el Sporting fue meternos a estos descerebrados a tomar decisiones en este experimento social Mexicano.",
            "created_at": "2023-02-19T17:28:11.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627356717125185538",
            "text": "2 partidos ganados de 17 y algunos pensando en rodar futbolistas para la temporada que viene.",
            "created_at": "2023-02-19T17:17:30.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627356317361872898",
            "text": "Lo de Izquierdoz hoy es demencial, igual que lo de Oviedo, estamos rodeados de terroristas.",
            "created_at": "2023-02-19T17:15:55.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627356064520757248",
            "text": "Otra verguenza mas y ya no llevo ni la cuenta.",
            "created_at": "2023-02-19T17:14:55.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627342226278735872",
            "text": "@alfiersg Que siga poniendo a Cote, que te mete la follada cada extremo que lo encare.",
            "created_at": "2023-02-19T16:19:55.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627341682558599168",
            "text": "@malulofoto @puxaRealSportin Es un paquete, tambien metio goles Viguera, pero bueno vosotros a lo vuestro a seguir vendiendo motos con mediocres.",
            "created_at": "2023-02-19T16:17:46.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627341428236877824",
            "text": "Hay que sentar a Cristo y mantener a Djurdjevic y Aitor, es la clave para sacar esto adelante.",
            "created_at": "2023-02-19T16:16:45.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627341073084297217",
            "text": "@pituismorsgfcb Cote esta acabado, y jugando de carrilero mas.",
            "created_at": "2023-02-19T16:15:21.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627340649438625792",
            "text": "@PaisanuXixon @Irarragorri Yo estuve en Santander, eso de competir vamos a dejalo.",
            "created_at": "2023-02-19T16:13:40.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627340324379979777",
            "text": "@puxaRealSportin @malulofoto No, que Cristo no vale pa esto, ye el mensaje.",
            "created_at": "2023-02-19T16:12:22.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627340220235411456",
            "text": "@malulofoto @puxaRealSportin Me deje llevar por el mensaje del compi, pero no se si preferia no haber visto lo que pusiste.",
            "created_at": "2023-02-19T16:11:57.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627340070150602752",
            "text": "@PaisanuXixon @Irarragorri Igual no lo habia que haber echado, pero estabamos en caida libre, de 12 partidos ganamos 1.",
            "created_at": "2023-02-19T16:11:21.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627339656625881098",
            "text": "@PaisanuXixon @Irarragorri Y seguis con el entrenador cuando vamos para record, batiendo a Gil en los 90 en cuanto a numero de entrenadores, no lo veis o no lo quereis ver.....",
            "created_at": "2023-02-19T16:09:43.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627339166471139329",
            "text": "@malulofoto @puxaRealSportin Y de Cristo que lleva 3 goles mas que al que le chupas la pija, muero.",
            "created_at": "2023-02-19T16:07:46.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627339024804245504",
            "text": "@malulofoto @puxaRealSportin No se si te estas riendo del personal, tienes una caterva de inutiles a los que tu particularmente defiendes, que salen a 3 entrenadores al ano, y me vienes sacando numeros de un entrenador que lleva 5 partidos, eres entranable.",
            "created_at": "2023-02-19T16:07:12.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627324412771926016",
            "text": "@Javi_Coso 3 veces y no me gusto nada, con el pie se la quita de encima y no me da seguridad ninguna.",
            "created_at": "2023-02-19T15:09:08.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627318826135179264",
            "text": "Tienes 2 jugadores de medio del campo en adelante a los que no les quema el balon que son Pedro y Cristo, el resto tienen dificultad hasta para controlar el balon y ya lo de tocar de primera con precision es como estudiar algebra para los otros 3.",
            "created_at": "2023-02-19T14:46:56.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        },
        {
            "tweet_id": "1627318490188095489",
            "text": "Yo no entiendo una cosa de Ramirez, puedes tener intencion de jugar el balo, rasear y tocar la bola, pero tu mismo capas cualquier opcion de hacer esto a partir de 3/4 de campo, si ya quitas un jugador de arriba y lo metes atras y sumas el triangulo Zarfino, Djurdjevic y Aitror.",
            "created_at": "2023-02-19T14:45:36.000Z",
            "user_id": "229987555",
            "username": "Vicentin_81"
        }
    ]
}