{
    "data": [
        {
            "tweet_id": "1628191554824273922",
            "text": "@_davidruizz_ Por otro lado, tengo entendido que Harvey sirve para automatizar escritos. Por lo que supongo que tendra la propia base de datos de todos los escritos que se hayan podido presentar en Allen &amp; Overy.",
            "created_at": "2023-02-22T00:34:51.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628191349869625344",
            "text": "@_davidruizz_ Yo he utilizado openAI y en cuanto a temas constitucionales suele ser muy precisa. En el resto de leyes tiene muchos errores. Incluso cada vez te dice un articulo y ley diferente. Sirve para aspectos de relleno.",
            "created_at": "2023-02-22T00:34:02.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628181842531852288",
            "text": "@litis_pendiente El tweet que yo queria ver! Te mando mi mas profunda y sincera de las suertes Isabel. 🍀\n\nAunque una mujer como tu no la necesita. Lo que hemos perdido la abogacia y lo que va a ganar la carrera JyF contigo. Ultimo empujon! \n\nLo celebraremos a ritmo de Luis Miguel",
            "created_at": "2023-02-21T23:56:16.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628171800096956416",
            "text": "“Los hay que se conforman con ser abogados”.\n\nPodria contestar tantas cosas... Que simplemente con ver la forma en la que senala. Espero que si aprueba elija el camino de Fiscal. Aunque corre el riesgo de ser vencida en juicio por un conformista. (Con todo el respeto al MF) https://t.co/jbuAJDh7EW",
            "created_at": "2023-02-21T23:16:21.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628145302506024966",
            "text": "@davmiranda Las mujeres nos dan mil vueltas en todo. Pero es que desde que iba al colegio. El problema, es que algunos somos unos descarados y cubrimos nuestras carencias con sinvergonzoneria. Pero son mil veces mas inteligentes y eficientes que nosotros.",
            "created_at": "2023-02-21T21:31:04.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628144601516187654",
            "text": "KB9 no es Ballon d’Or por casualidad",
            "created_at": "2023-02-21T21:28:17.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628123142865534978",
            "text": "@PekenhoPonfe La ficho el Atleti o el Rayo. Pero era todo instagram.  Mucho toque, pero poco futbol",
            "created_at": "2023-02-21T20:03:00.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628122213164453911",
            "text": "@PekenhoPonfe Como engano aqui en Espana ano 2014 por ahi..",
            "created_at": "2023-02-21T19:59:19.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628099460512325632",
            "text": "Casi 120.000€ cobra Miriam Nogueras del pais cuya bandera no representa.\n\nEstas ofensas al ciudadano, deberian tener sanciones. \n\n¿Puede ser un espanol discriminado por su nacionalidad en Espana? Habria debate. https://t.co/pmIExsQHe1 https://t.co/P0b0dI33l8",
            "created_at": "2023-02-21T18:28:54.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628098580639522816",
            "text": "@carlosgis95 Yo utilizo una tecnica en los test. Y para ello, tienes que llevarlo preparado (no oposito, pero es una tecnica que vale para cualquier test que tengas preparado). Y es en aquellas que no veas claras, argumentar cuales son las incorrectas. Y con ese descarte decidir.",
            "created_at": "2023-02-21T18:25:24.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628098211612065801",
            "text": "@carlosgis95 Aunque es mas dificil un dictamen practico, lo que esta claro es que refleja tu conocimiento. En cambio un test, a veces te genera esa sensacion agridulce.\n\nEs imposible estar en el agrado de todos. Al final el test es una criba y te tienes que adaptar a las reglas del juego.",
            "created_at": "2023-02-21T18:23:56.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628094092264591360",
            "text": "@AOneRodriguez Te lo mereces! Un abrazo!",
            "created_at": "2023-02-21T18:07:34.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628006059951415296",
            "text": "Y para mi vivir decentemente es no tener que dedicar 40 horas a la semana a trabajar + transportes. Que es lo que toca, porque asi funciona la sociedad. Pero la vida decente es comer, relacionarse y dormir. Que es la razon por la que vinimos al mundo, es nuestra naturaleza de ser",
            "created_at": "2023-02-21T12:17:46.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628006057699328000",
            "text": "Y antes de que contesteis. Porque yo os veo venir. He dicho que un salario para vivir decentemente son 60K. No que todo el mundo tenga que ganar 60K.",
            "created_at": "2023-02-21T12:17:45.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1628006053907398658",
            "text": "La economia esta muy mal. Y la sociedad muy equivocada. Para pensar que un salario de 24K. Es alto. Que por ahi, anda gente gastandose 10.000€ en cenar 😅😅. Que hasta que no os deis cuenta, que un salario para vivir decentemente tiene que ser superior a 60K. Todo sera ruina.",
            "created_at": "2023-02-21T12:17:44.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627998215860633601",
            "text": "Por cosas que he ido leyendo. Creo que en el Madrid es muy complicado lesionarse. Quiza si se hubiera recuperado bien, le hubieran perdido 1 ano y no los 4 o 5 que lleva. https://t.co/dQy5XHOZhm",
            "created_at": "2023-02-21T11:46:36.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627973192181551104",
            "text": "@brasses_co @andfk_ @AntonioMaestre Sin tener en cuenta el entorno. Las historias, hay que contarlas con todos los detalles. Porque sino, el mensaje es vanal. O simplemente, reducirlo a: “mi experiencia, no es valida para todo el mundo”.",
            "created_at": "2023-02-21T10:07:09.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627973005400834049",
            "text": "@brasses_co @andfk_ @AntonioMaestre Se puede ser optimista y realista. Es decir, mi situacion es mas complicada y tengo que hacer sacrificios. Pero gracias a esos sacrificios la mejorare.\n\nSe puede ser positivo y un kamikaze. Que es pensar que por repetir lo mismo que otra persona, obtendras los mismos resultados.",
            "created_at": "2023-02-21T10:06:25.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627972734465589249",
            "text": "@brasses_co @andfk_ @AntonioMaestre Yo tambien, lo he comparado con el Poker. Solo que en el Poker, puedes ir de farol. Y en la vida, ser un fraude tiene sus consecuencias legales.\n\n No se reduce a ese factor. Tampoco hay que confundir negatividad, con realismo. Optimismo y positividad, no son los mismos conceptos.",
            "created_at": "2023-02-21T10:05:20.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627971602624151554",
            "text": "@ga_martinbis @vicente33979359 @JorgeBranger Justo cuando empezo el COVID, yo estaba metido en un proyecto, que si no hubiera existido el Covid, hablariamos de otra historia.\n\nPero de la ostia que me di, a dia de hoy. Todavia no me he levantado.",
            "created_at": "2023-02-21T10:00:50.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627971326819328000",
            "text": "@ga_martinbis @vicente33979359 @JorgeBranger Contestando a Vicente, aqui te dejo mi respuesta. A lo que Jorge dice. PD: Coincidi con el en 2016.\n\nEn este mini-hilo cuento un poco sobre “desastres” emprendedores que he ido viendo y como si no hubiera pasado nada. https://t.co/q6HB3QfZ8a",
            "created_at": "2023-02-21T09:59:45.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627970379808489475",
            "text": "Estarian arruinados, lo habrian perdido practicamente todo. O directamente, endeudados hasta las cejas.\n\nEs complicado hablar sobre esto por aqui.\n\nPero el negocio tipico fue: &lt;&lt;Las teterias&gt;&gt; que se pusieron muy de moda entre 2016 y 2019.",
            "created_at": "2023-02-21T09:55:59.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627970377623166976",
            "text": "¿Sabes que un prestamo de 100.000€ no se paga en 2-3 anos? Lo que quiere decir, que todos esos chicos, que incluso llegaron a tener un sueldo de 5.000€ al mes, durante un tiempo. Por no hacer nada. A dia de hoy, si el dinero no hubiera sido del caudal familiar",
            "created_at": "2023-02-21T09:55:58.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627970375895199751",
            "text": "¿Sabes cuantos, la idea ha “funcionado” durante un tiempo, y se gastaron todo el dinero en fiesta y viajes?. ¿Sabes que si ese dinero, no fuera de sus padres, muchos lo habrian perdido todo? ¿Sabes que si hubieran tenido que pedir un prestamo al banco,tendrian que haber devuelto?",
            "created_at": "2023-02-21T09:55:58.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627970373839986689",
            "text": "Por otro lado, parece mentira que tengamos que explicarte que significa el ROI. ¿Sabes cuantas personas conozco que han invertido con dinero de sus padres y los negocios han tenido que cerrar al cabo de un ano?",
            "created_at": "2023-02-21T09:55:58.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627970371294007298",
            "text": "Desalentador estimado Jorge.\nEs enviar el mensaje de que todos tenemos las mismas oportunidades. La vida no es una partida de Poker.\n\nQue te tocan unas cartas malas y puedes ir de farol. En la vida, si eres un fraude terminas en la carcel no de CEO. https://t.co/7q8YMk970t",
            "created_at": "2023-02-21T09:55:57.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627807928345305089",
            "text": "@RaqeulCarbalall Pues es la realidad de muchas familias. Ya que el 23,8% es la jornada laboral.\nUn 33% aprox lo pasamos durmiendo. \n\nNos queda un 44% y no hemos anadido los tiempos en desplazamiento. \n\nPor centaurs del total semanal.",
            "created_at": "2023-02-20T23:10:27.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627803611190251522",
            "text": "Pa devolverselo a su padre, no lo contemplaba. Ya que lo “habia ganado” con su esfuerzo.\n\nQue oye, que no esta mal. Que ojala yo le pudiera dar esas facilidades a mis hijos. Pero que no lo vendan como cultura del esfuerzo.",
            "created_at": "2023-02-20T22:53:18.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627803403861610498",
            "text": "Por otro lado, conozco gente 0 creativa. Que lo unico que ha hecho ha sido copiar ideas a destiempo de terceros. Y dar tumbos, hasta dejarse mas de 500.000€ para que una idea funcionara. Y por supuesto, el beneficio gastarselo de fiesta.",
            "created_at": "2023-02-20T22:52:29.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627803163846668291",
            "text": "Aunque discrepo mucho con Antonio Maestre en la mayoria de las cosas que dice.\n\nLo que dice aqui es una realidad y no ninguna mentira. \n\nY lo dice una persona que lleva trabajando desde los 17 y ha emprendido con su propio dinero. (Hablo de mi). https://t.co/xUH5bVO6sX",
            "created_at": "2023-02-20T22:51:32.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627788766948610048",
            "text": "Juan Guarnizo esta demostrando ser un nino pijo mal criado. \n\nNo me esta gustando nada su actitud. \n\nSu ego es desmesurado, el no se equivoca. Se equivocan los demas. \n\n#AfterKings7 #KingsLeague",
            "created_at": "2023-02-20T21:54:19.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627775276594745344",
            "text": "@JosgeBlanco Muy bien, pero podias haber escrito lo mismo de una forma muy educada. Y eso, no te lo ensena ningun libro.",
            "created_at": "2023-02-20T21:00:43.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627744851885232157",
            "text": "@RaqeulCarbalall @alexrecouso @wallstwolverine Roco, precisamente es por eso por lo que el empresario contrata a gente. Porque le genera un valor anadido que el no puede crear con su propio trabajo. A lo que dice Ana, estoy parcialmente de acuerdo. No que chape, pero que sea el quien saque el trabajo.",
            "created_at": "2023-02-20T18:59:49.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627693733419294721",
            "text": "@RickHdezV @mbafraudee No es la mejor calidad de video, pero aqui hay paradas muy importantes en Champions en la temporada justo despues de Mourinho y la del fallo en la final. Que si, que fallo. Pero sin estas paradas no se llega a la final https://t.co/1U5Dp4xjEO",
            "created_at": "2023-02-20T15:36:41.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627678936841814018",
            "text": "@FIexxerr No sabia yo que “labrarse un futuro” era tener un cuerpo esculpido. Pensaba que el futuro se labraba estudiando y/o trabajando.",
            "created_at": "2023-02-20T14:37:54.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627670866241748992",
            "text": "@3gerardpique Y que esos 2 minutos, contaraon como un \"mini partido\". Es decir, que a partir de ahora todas las victoras cuenten 2 puntos y quien gane el \"mini partido\" se lleve un punto. Porque la verdad, desvirtuan un poco la competicion y Jijantes, se ha visto muy perjudicado por eso.",
            "created_at": "2023-02-20T14:05:49.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627670661182152708",
            "text": "@3gerardpique escudos, escudos, escudos. \n\nSiendo sincero Geri, y siendo #TeamPresi me gustaba el formato inicial, las \"armas secretas\".Las cartas de la liga nunca me gustaron. Y el 1 vs 1 ha sido una tremenda cagada. Casi prefiero que esa carta fuera un 2 vs 2 o 3 vs 3 con porterias de hockey",
            "created_at": "2023-02-20T14:05:00.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627669526090330113",
            "text": "@Inventing_Lara Pasar pasa, pero si lo compartes sabes que estas en la calle. Para mi el problema no esta en que se graben. No pasa nada por hacer 30 segundos el idiota en tu dia de trabajo. El problema esta en subirlo a RRRSS.",
            "created_at": "2023-02-20T14:00:30.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627657848984424449",
            "text": "@Spursito @IbaiLlanos hazlo!\nVelada 3. Spursito vs Hater",
            "created_at": "2023-02-20T13:14:06.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627652282207596552",
            "text": "Defender que se deberia contratar a mas gente y que las guardias son inhumanas y que te digan que no has trabajado duro en tu vida....\n\nQue atrevida es la ignorancia.",
            "created_at": "2023-02-20T12:51:59.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627652078863523842",
            "text": "@Dom_eFe @Medicilio Esa es la razon precisamente por las que considero que son inhumanas. \n\nLo que he vivido y no quiero para mi, tampoco se lo deseo a nadie.",
            "created_at": "2023-02-20T12:51:10.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627463114957398016",
            "text": "@_adra__2 Totalmente de acuerdo. Pero yo hablo siendo purista. Se les pone de paquetes y la realidad es que la gente (excepto Pio) les cuesta ganarles.",
            "created_at": "2023-02-20T00:20:18.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627391037529366531",
            "text": "@ComesIgnacio @KingsLeague Ya han jugado: Fabian Orellana, Kun Aguero, Saviola, Erviti, Augusto Fernandez, Alberto Bueno, Jonatan Soriano, Ibai Gomez y bueno Ricardo Lopez del Osasuna es el jugador 11 de Casillas, Lopo en otro equipo y Corominas en el del Kun. Y es probable que F. Llorente juegue pronto",
            "created_at": "2023-02-19T19:33:53.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627390587597905922",
            "text": "@ComesIgnacio @KingsLeague Cada equipo al inicio de la Liga drafteo a 10 jugadores anonimos. Y tienen la posibilidad de tener un jugador 11 a elegir para toda la temporada y un jugador 12 que se puede cambiar cada partido. Y ahi suelen llamar a ex jugadores de primera o segunda.",
            "created_at": "2023-02-19T19:32:06.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627390363701739521",
            "text": "@ComesIgnacio Es la @KingsLeague una liga  Rut-7 que ha creado Pique con streamers. Que tiene unas reglas un poco raras. Puedes ver si quieres los dos ultimos partidos en su directo de YouTube.",
            "created_at": "2023-02-19T19:31:12.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627374571505569792",
            "text": "@ResiVil @IbaiLlanos ¿Recuerdas la liga de los records? La tanda que fallaron CR7, Xabi Alonso y Ramos a las nubes? El paro 2, manteniendo vivo al Madrid. De nada por refrescarte la memoria.",
            "created_at": "2023-02-19T18:28:27.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627368581666164736",
            "text": "Jijantes vuelve a perder otra vez por las cartas / reglas de la liga. Mucha burla, pero con las reglas de futbol 7, ha ganado el partido. El problema son las reglas de la Kings League que les perjudica mucho.",
            "created_at": "2023-02-19T18:04:39.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627366587920515075",
            "text": "Que golazo de Noel Bayari (Myhyv) #VamosJijantes",
            "created_at": "2023-02-19T17:56:44.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627358515726524419",
            "text": "@papijuanchoo10 Si se hubieran entendido el y Cristiano. Era equipo para ganar la Premier y Champions de 2024. La temporada 21/22 de Cristiano es una bestialidad. Y solo tienes que verle en Arabia que parece que 2008 o el fifa street con los regates.",
            "created_at": "2023-02-19T17:24:39.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627358061386924032",
            "text": "Pol Zapata y Victor Cocera son los dos mejores porteros de la Kings League. Y los que menos discuten.\n\nPol Lechuga y Jose Segovia son muy buenos, pero su caracter les pierde. Estan mas pendientes del espectaculo que del futbol. #KingsLeague",
            "created_at": "2023-02-19T17:22:51.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627352486645211136",
            "text": "Pues me siento decepcionado con todo el hype que se creo ayer en el #ChupChupKings7 que @IkerCasillas no haya jugado partido, mas alla de las cartas de presidente. @KingsLeague",
            "created_at": "2023-02-19T17:00:42.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627351327708790785",
            "text": "@rubenlolF1 @PorcinosFC Me da coraje mucho esa actitud. Todo de malas formas ademas.",
            "created_at": "2023-02-19T16:56:05.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627350046378192897",
            "text": "Que pesado es. Tiene que protestar todo.",
            "created_at": "2023-02-19T16:51:00.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627346231948197895",
            "text": "@Fran_FT91 @GirlRager Menos mal que hoy no te he visto. Y cuando te veo sueles poner cosas buenas. Sino me iba a dar por aludido.",
            "created_at": "2023-02-19T16:35:50.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627345328709029897",
            "text": "Jose Segovia tiene que reclamar todo de malas formas en la #KingsLeague. Deberia bajarle un par de niveles. Si estuviera en tercera o 2ªB con muchas de sus formas se formarian tanganas.",
            "created_at": "2023-02-19T16:32:15.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627339931960975368",
            "text": "@Adancas_com Encontrarme un billete de 50€ en el bolsillo trasero del vaquero.",
            "created_at": "2023-02-19T16:10:48.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627339804647071744",
            "text": "@davidalvarezdlt Me han invitado al open de temporada, no se si terminare yendo.",
            "created_at": "2023-02-19T16:10:18.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627339644479148032",
            "text": "Golazo de 1K!",
            "created_at": "2023-02-19T16:09:40.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627331522360496128",
            "text": "@mbafraudee Por mucho que intenten manchar la temporada por el error que tuvo en la final y despues el Mundial. Pero su Champions y su Copa del Rey es buenisima, para ser su “declive”.",
            "created_at": "2023-02-19T15:37:23.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627331398095757314",
            "text": "@mbafraudee Habia que ver sobre que equipos fue portero Iker Casillas.... Que su prime fue justamente con el peor Madrid de la historia a nivel defensivo. Y despues la lesion y la crispacion fue una mancha que borra la memoria de todos. Pero incluso siendo “topor” su temporada 13/14 es buen.",
            "created_at": "2023-02-19T15:36:54.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627330490066776068",
            "text": "@KingsLeague Con el resto de arbitros que tambien dan espectaculos. Titos que no vuelva a arbitrar. Se le ha comido el personaje y quiere ser el protagonista. Entre sus cagadas y los abrazos con los jugadores. Busca famita.",
            "created_at": "2023-02-19T15:33:17.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627253310188134400",
            "text": "El caso de Vinicius: La gente se esta equivocando y se estan pasando ya.\n\nPero, es el jugador quien debe ignorar y la tormenta ya pasara.\n\nLa diferencia entre una super estrella y un jugador top es su capacidad mental.",
            "created_at": "2023-02-19T10:26:36.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627252291605610496",
            "text": "@Medicilio El problema, y lo que me cuesta entender es que todavia hay gente defendiendo las guardias, te las paguen a 25€/h 50€ o 100€. SON INHUMANAS, el cuerpo humano, el cerebro NO AGUANTA. Necesita descansar.",
            "created_at": "2023-02-19T10:22:33.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627248621707005952",
            "text": "Grande Mou, siempre con buen sentido del humor. Todos saben que sus diferencias fueron personales y no futbolisticas. Y quien lo agravo fue la prensa en un tiempo de crispacion madridista. Lo arreglaron. Y Mou le envio un mensaje por el susto. Creo que es de respeto a ambos. https://t.co/hqtygObRW7",
            "created_at": "2023-02-19T10:07:58.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627247613773770753",
            "text": "Esto fue la temporada pasada. Y hay quien se atreve a decir que esta acabado. Simplemente por tener diferenciar con el entrenador y terminar yendose a Arabia. Donde esta disfrutando del futbol a modo vacile y ganando 200 millones al ano. https://t.co/mM2d39XbVl",
            "created_at": "2023-02-19T10:03:58.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627240337637883904",
            "text": "Se necesitan charlas TIC sobre el uso de las RRSS. https://t.co/zoygF74WTQ",
            "created_at": "2023-02-19T09:35:03.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627240027179651075",
            "text": "@ravergara21 A muchos no les he visto trabajar en la vida",
            "created_at": "2023-02-19T09:33:49.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627083273951399937",
            "text": "@_adra__2 Te sigo teniendo aprecio igual hehe",
            "created_at": "2023-02-18T23:10:56.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627082367415500803",
            "text": "@_adra__2 Muchas felicidades crack! Aunque sigues siendo como un grano en el culo por esta redes",
            "created_at": "2023-02-18T23:07:20.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627081494807347201",
            "text": "Yo creo que es Cristiano #Chupchupkings7 ¿quien sino para tirar un penalti? Aunque Messi podria ser....",
            "created_at": "2023-02-18T23:03:52.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627065310259081218",
            "text": "Lo que me hace plantearme es si juega debido a que tras varias jornadas han leido los puntos debiles de Ricardo (balon al ras de suelo).",
            "created_at": "2023-02-18T21:59:34.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627065150091194370",
            "text": "¿Que hace Iker Casillas? 🤣🤣🤣\n#Chupchupkings7 que ilusion me va a hacer verle manana en el partido contra Porcinos. El Santo 👼🏻",
            "created_at": "2023-02-18T21:58:55.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1627042542108770304",
            "text": "@diegolazarot Lo que no entiendo es por que paga todo al contado. Aunque bueno.., viendo las luces que tiene, seguro que se pensaria que invertir es como plantar un arbol. Que con un poco de sol y lluvia despues podra recoger “frutos”.",
            "created_at": "2023-02-18T20:29:05.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626933908775268353",
            "text": "@davidalvarezdlt Yo tengo una teoria que la llamo “actitud de gordo” y no tiene nada que ver con el peso. P1 no todas las personas con sobrepeso actuan asi. Suelen ser gente muy buena en lo suyo, que se sienten intimidados del guapo y necesitan “quedar por encima”. Si quieres te la desarrollo MD.",
            "created_at": "2023-02-18T13:17:25.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626932455654531075",
            "text": "@alexiatuitera Es muy facil culpar a los demas sobre los errores que cometemos. Hace tiempo escuche que el entorno, podia influir. Pero es nuestra responsabilidad el reconocer si ese entorno nos favorece, y en caso de que no, cambiarlo. Como cuando cambias una planta de lugar para que crezca.",
            "created_at": "2023-02-18T13:11:39.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626931903302434834",
            "text": "@alexiatuitera Nos hemos vuelto locos con las especializaciones, y nos convierten en un inutil si nos sacan de nuestro campo. Yo pienso que el conocimiento debe ir de general a especial. Para poder entender sobre que pivotea cada especialidad. Y si se cae ese mercado poder reinventarnos.",
            "created_at": "2023-02-18T13:09:27.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626928492972572672",
            "text": "@alexiatuitera Por otro lado. Hace poco lei que se estan sacando carreras cada vez mas especificas. Con las barreras que ello impone. No estudio historia, sino estudios de America Latina (la cual no termino la tesis)quiza el “no terminar” tambien nos transmite un mensaje que saltamos por alto.",
            "created_at": "2023-02-18T12:55:54.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626927990822039553",
            "text": "@alexiatuitera Totalmente de acuerdo. Yo decidi optar por Derecho y ADE. Cuando tienes 18 anos todavia sigues formandote como persona y puedes cambiar de idea. Lo elegi para ampliar el abanico de salidas. Fue en tercero de carrera cuando decidi que queria ser abogado. La decision mas acertada.",
            "created_at": "2023-02-18T12:53:54.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626767837724307458",
            "text": "@santimartinsss Si pudiera volver atras hubiera trabajado menos horas. Pero esto es un debate amplio desde mi experiencia y como enfocaria yo esa parte con mis hijos. Si el dia de manana quisiera ser abogado (como yo voy a ser) le tengo desde Segundo trabajando en mi despacho a jornada parcial.",
            "created_at": "2023-02-18T02:17:31.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626767546614415367",
            "text": "@santimartinsss Trabajar en verano, no te va aportar nada. Quiza ensenale una hoja de ruta, que trabaje el primer verano, que continue durante 6 meses mas y que ahorre ese dinero y empiece a crear proyectos. He trabajado toda mi etapa universitaria y si pudiera volver atras:",
            "created_at": "2023-02-18T02:16:21.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626766863551062021",
            "text": "@PabloFedez @Edu_Riera_ Por no hablar de las “imagenes” que en la mayoria son chonis a un paso de ser escort cobrando 50€ por fumar de una cachimba. Todo lo contrario a las listas de invitados de otras ciudades. Tengo un conocido que lleva varias sesiones en NY y es otro ambiente total.",
            "created_at": "2023-02-18T02:13:38.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626766141581402112",
            "text": "@PabloFedez @Edu_Riera_ Totalmente de acuerdo. Aunque con lo de discotecas se a lo que se refiere. No hay “esa discoteca” donde hay una zona super exclusiva y cara donde te puedes encontrar a cualquier superestrella como en Paris, Londres o NY. Las zonas VIPS, ni son VIP, ni son exclusivas.",
            "created_at": "2023-02-18T02:10:46.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626732248983543810",
            "text": "@CBirlanga Y yo que pensaba que erais hermanas!",
            "created_at": "2023-02-17T23:56:06.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626614752192462848",
            "text": "@hazlepolvo Rata nivel que le debe dinero a su exnovio.",
            "created_at": "2023-02-17T16:09:12.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626575419339075586",
            "text": "Y para rematar, dos paradas a bocajarro, los reflejos aun los mantengo. Una estirada de falta y un saque de volea donde parezco Jordan. https://t.co/w2BxV9in0u",
            "created_at": "2023-02-17T13:32:54.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626573537782956033",
            "text": "Como portero, era muy comunicativo, ya que tenia la maxima vision del campo. Como conocia mi punto fuerte de colocacion y mi punto debil, jugaba con una linea defensiva muy adelantara que me permitiera salir sin tener a ningun jugador molestando... A veces lo echo de menos..",
            "created_at": "2023-02-17T13:25:26.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626572943085146114",
            "text": "Mi juego como no era para nada \"espectacular\". No adornaba las paradas, solo eran espectaculares, si el balon iba a donde no llegaba normal. Mis puntos fuertes eran colocacion, ganar espacio y tapar el maximo posible. Mi punto debil los balones laterales y juego de pies.",
            "created_at": "2023-02-17T13:23:04.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626572940899946499",
            "text": "Justo, la propuesta de entrenar a porteros viene en un momento, que tras ver la Kings League me preguntaba ¿Y si hago un video explicando el posicionamiento que debe tener un portero?",
            "created_at": "2023-02-17T13:23:04.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626572313150849024",
            "text": "Hablar con ex-entrenadores de futbol, y que me digan que el dia de manana les gustaria que fuera su representante o que me pidan ayuda para entrenar a los ninos. Porque me consideran que podria aportar mucho a los crios. Es el mayor halago para esta estrella estrellada.",
            "created_at": "2023-02-17T13:20:34.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626571232870076418",
            "text": "Equipo revelacion: Aniquiladores\nEquipo decepcion: Jijantes \nMejor jugador: Hugo Fraile o Fran Hernandez\nSera campeon: Porcinos https://t.co/XLVU9FimWk",
            "created_at": "2023-02-17T13:16:16.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626359597555499015",
            "text": "@_ChristianSport @Candie_RM @RafaRNMJ Que bonita era aquella camiseta del Valencia. Recuerdo que me la trajeron los reyes",
            "created_at": "2023-02-16T23:15:19.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626348058563735554",
            "text": "@AleGinzo_MD @KellPa0 Te acuerdas del de la senora asmatica?",
            "created_at": "2023-02-16T22:29:27.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626310205637070854",
            "text": "Las personas que preguntan, pero despues no se abren cuando les toca a ellos. https://t.co/tbWazvDp6k",
            "created_at": "2023-02-16T19:59:03.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626264986061271040",
            "text": "El verdadero quien para: https://t.co/MjDPXkUGXu",
            "created_at": "2023-02-16T16:59:21.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626147073367179265",
            "text": "@mssann_ Las condiciones laborales, estan llegando a un punto donde hacen “la vida imposible” a sus empleados. No prejuzgues y subestimes a nadie. \n\nY sino, te invito a probar un dia trabajos del 60% de la poblacion. Y veras como afectan al fisico de muchas personas.",
            "created_at": "2023-02-16T09:10:49.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626145465203843074",
            "text": "@mssann_ Pero entonces (es lo que explico mas abajo) si entrenamos en casa la figura estetica es distinta. No todo se puede medir en niveles de grasa. Ya que por ejemplo, el Yoga o Pilates aportan beneficios para la salud y el cuerpo. Pero no inciden en el crecimiento muscular",
            "created_at": "2023-02-16T09:04:25.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626141328873586690",
            "text": "@mssann_ Yo es que estoy viendo hablar a gente que no ha cogido una mancuerna en su vida. Y yo como SI entreno. Te digo que influyen muchos factores. Y no es indisciplina.",
            "created_at": "2023-02-16T08:47:59.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626141083049525250",
            "text": "@mssann_ ¿Por que hablas en segunda persona del singular? \n\nPor otro lado, es indisciplinado una persona que trabaja a 2h en transporte publico de su casa, se levanta a las 7hs y llega a casa a las 21hs cansado cuando el gym cierra a las 22hs?",
            "created_at": "2023-02-16T08:47:01.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1626007664772763648",
            "text": "@marilo_rivera_ Siempre has sido una mujer de buen gusto, queridisima Marilo 😘",
            "created_at": "2023-02-15T23:56:51.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        },
        {
            "tweet_id": "1625994961584889856",
            "text": "@quinzel_27 Me paso lo mismo, hasta que busque en Google y aparecio como troll. Entonces borre el tweet y pasando.",
            "created_at": "2023-02-15T23:06:23.000Z",
            "user_id": "1386646352990461956",
            "username": "VicttorAvila13"
        }
    ]
}