{
    "data": [
        {
            "tweet_id": "1628061025508507649",
            "text": "Quousque tandem abutere, Pedro Sanchez, patientia nostra?\nQue largos se nos van a hacer los meses que faltan para librarnos de este senor. https://t.co/WEsdipbqtB",
            "created_at": "2023-02-21T15:56:11.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1628036305228648448",
            "text": "Junto a mis companeros del @GPPopular he visitado @XTalentoDigital, el centro de formacion en competencias digitales y profesiones tecnologicas de @Fundacion_ONCE y la Fundacion del Perro Guia. Gracias a @ONCE_oficial por la gran labor que realizan y por esta manana magica https://t.co/qLLUCQ6oia",
            "created_at": "2023-02-21T14:17:57.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1627908110609223681",
            "text": "Con 20 minutos de retraso sale el Ave Murcia-Madrid. Es increible la tomadura de pelo que nos hacen a los murcianos un dia si y otro, tambien ☹️ https://t.co/WuTsUxdVuM",
            "created_at": "2023-02-21T05:48:33.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1627589089061896193",
            "text": "Bolanos, no mientas. Los problemas con la #LeySoloSiEsSi no os han venido dados; los habeis provocado vosotros que no habeis escuchado ni al @ppopular ni a los expertos que avisaban de que esto incurriria. Vuestra soberbia e incompetencia no tiene limites. Gobierno anti feminista https://t.co/ySVLzWQguJ",
            "created_at": "2023-02-20T08:40:52.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1626944127840428032",
            "text": "La Region de Murcia es modelica en la atencion a los ninos con cancer y a sus familias. Lo ha dicho hoy el presidente de @AFACMUR1 en el acto por el Dia del Nino con Cancer. Me siento muy orgullosa del trabajo desarrollado por el Gobierno de @LopezMirasF junto a AFACMUR https://t.co/kCbK64ZVnX",
            "created_at": "2023-02-18T13:58:01.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1626566083275530242",
            "text": "Es inexplicable que el PSOE haya rechazado la enmienda que he defendido en Comision del @Senadoesp para que el Gobierno agilice la concesion del Ingreso Minimo Vital a las familias con menores a su cargo; esta ayuda esta siendo un desastre con 100.000 solicitudes sin resolver 👎 https://t.co/YUjZwsS3qJ",
            "created_at": "2023-02-17T12:55:49.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1626319324196610050",
            "text": "Gracias al empuje, la fuerza, la generosidad y la valentia de M. Dolores Carcel, la Region de Murcia cuenta con un centro de dia modelico en la atencion a personas con #TEA\nEsta tarde, nuestro presidente @LopezMirasF ha inaugurado el centro AUFREN que atendera a 45 personas https://t.co/N5StuoDpmP",
            "created_at": "2023-02-16T20:35:17.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1626235276837425153",
            "text": "Nuestros presidentes @LopezMirasF y @NunezFeijo son los unicos lideres que aprueban. \n\nPedro Sanchez es el peor valorado, entre los lideres nacionales. \n\nVamos, lo logico y natural ... \n\n@CEMOP_ Invierno 2023 https://t.co/Kkq6hdHON3",
            "created_at": "2023-02-16T15:01:18.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1626233861016539137",
            "text": "Segun el @CEMOP_ Invierno 2023, si se celebrasen hoy las elecciones, el @PPRMurcia y nuestro presidente @LopezMirasF obtendrian una clara victoria. Estaria mas cerca de la mayoria y sumaria mas escanos que toda la izquierda junta. Ademas, es el unico lider que aprueba con 5,5 💪 https://t.co/4oadbt8Km0",
            "created_at": "2023-02-16T14:55:41.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1625868034811351043",
            "text": "Enhorabuena al CES por la organizacion de la Jornada sobre “Modelo asistencial a personas mayores de la Region de Murcia” en la que han participado expertos y en la que @Carmelo_Gomez1 ha presentado el Estudio sobre el Modelo de atencion en residencias y c. Dia que ha coordinado https://t.co/Se4xtqbRyA",
            "created_at": "2023-02-15T14:42:01.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1625565779956535321",
            "text": "Nuestros @idlserna y @carmenfunezdg han trasladado a los representantes de @Cermi_Estatal que en el programa electoral del @ppopular daremos prioridad a mejorar la accesibilidad y eliminar las barreras arquitectonicas que dificultan el uso de espacios y equipamientos publicos https://t.co/8VPCybecM2",
            "created_at": "2023-02-14T18:40:58.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1625153682382675970",
            "text": "Mi querida @miriamperezalba ha tomado posesion como directora general de Personas con Discapacidad; una responsabilidad que asume con ilusion y un absoluto compromiso en mejorar la vida de las personas. @CermiMurcia ha querido arroparla en un dia tan importante para ella. https://t.co/icNPfaVjBM",
            "created_at": "2023-02-13T15:23:26.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1624833734657679361",
            "text": "Y no dimite nadie... https://t.co/U1BVYPxD5U",
            "created_at": "2023-02-12T18:12:04.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1624432180414881795",
            "text": "Un jubiloso dia de lluvia en el que he recorrido los 12 km del Camino del Levante junto a 120 personas, usuarias con discapacidad intelectual y TEA de @PlenaMurcia, el equipo tecnico, profesionales y voluntarios, con motivo del ano preparatorio al Ano Jubilar de la Vera Cruz 2024 https://t.co/JG04YwzOeP",
            "created_at": "2023-02-11T15:36:26.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1624111566776852480",
            "text": "Dia grande para la @Asoc_Aidemar pero, sobre todo, para las personas con discapacidad que ya disfrutan de un hogar acogedor en S. Pedro del Pinatar. Hoy, el presidente @LopezMirasF y la alcaldesa han inaugurado la residencia que supone una gran tranquilidad para muchas familias https://t.co/JkZDOTKZqR",
            "created_at": "2023-02-10T18:22:26.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1623836615104659456",
            "text": "Jose Francisco Garcia es un gran alcalde. Lo ha demostrado en una legislatura muy dura y se ha consolidado como un gran lider. Su buena gestion al frente del ayuntamiento de #CaravacadelaCruz los logros conseguidos y su talante hacen de el, el mejor candidato para ganar el #28M https://t.co/h321AuOjQB",
            "created_at": "2023-02-10T00:09:53.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1623742700091473921",
            "text": "Hoy, junto a mis companeros @bernabepaco y @Monica_Azorin he tenido la satisfaccion de recibir en el @Senadoesp a estudiantes del Grado de Relaciones Internacionales de la @UMU que, junto a sus profesores, han conocido el Palacio y el funcionamiento de esta importante Camara Alta https://t.co/VbqEthYOri",
            "created_at": "2023-02-09T17:56:42.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1623258961230147584",
            "text": "Hoy y manana debatiremos cuatro proyectos de ley: Salud sexual y reproductiva, Personas trans, Empleo y Corrupcion. Desde @PPSenado defenderemos nuestros principios que son los de millones de espanoles que no entienden que el gobierno impulse leyes que perjudican a la ciudadania https://t.co/8g0kWwJjeX",
            "created_at": "2023-02-08T09:54:29.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1622980601157505024",
            "text": "Comenzamos el Pleno del @Senadoesp con preguntas a los ministros del peor gobierno de la historia de la democracia. Un gobierno que aprobo la ley #SoloSiEsSi que ha puesto en la calle o reducido penas a mas de 400 delincuentes sexuales y que su reforma no evitara este disparate https://t.co/pAJWd3cX6L",
            "created_at": "2023-02-07T15:28:23.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1622661437138116618",
            "text": "Enhorabuena a mi querida @AnaPelaez por su eleccion como presidenta del Comite para la Eliminacion de la Discriminacion contra la Mujer (CEDAW) de @UN \nEs un inmenso honor que esta gran mujer represente a todas las mujeres del mundo y en especial a la mujeres con discapacidad https://t.co/pF5RxEYue4",
            "created_at": "2023-02-06T18:20:08.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1622159228562546689",
            "text": "Encuesta tras encuesta confirman que que nuestro presidente @NunezFeijoo ganara las elecciones generales. Los espanoles estamos hartos de un gobierno indigno que nos miente constantemente y nos frie a impuestos. Su final esta cerca!\nEncuesta de  @SociometricaEs para @elespanolcom https://t.co/dCqLrLUzhs",
            "created_at": "2023-02-05T09:04:33.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1621506442267340806",
            "text": "Junto a mis companeros diputados @Marujapelegring y @ParraServet he acompanado a la Asociacion de Laringectomizados, ALAMUR, en los actos conmemorativos de su patron, San Blas https://t.co/77tXdikxer",
            "created_at": "2023-02-03T13:50:36.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1621490794753392640",
            "text": "Desde la Comision de discapacidad del @PPRMurcia nos hemos reunido con FADIS para recoger sus propuestas de mejora en la atencion a las personas con discapacidad intelectual y otras discapacidades de la #RegiondeMurcia para incorporarlas a nuestro Programa Electoral https://t.co/spaqQFR87t",
            "created_at": "2023-02-03T12:48:25.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1621141314434904067",
            "text": "Muy agradecida a la @ffrm_es en especial a su presidente, Jose Miguel Monje, por su sensibilidad y compromiso con las personas con discapacidad en el ambito deportivo, contribuyendo a hacer una #RegiondeMurcia mas solidaria e inclusiva @AsocCrecer https://t.co/y6QK407GGo",
            "created_at": "2023-02-02T13:39:43.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1621086102156353538",
            "text": "Enhorabuena a @THADERCONSUMO por el exito de la Jornada de Bienestar Familia que conmemora el 60 aniversario de la organizacion de Amas de Casa, Consumidores y Usuarios y que ha reunido a cientos de personas en el salon de actos de la Fundacion Cajamurcia, ahora @caixabank https://t.co/6MEOSRxSaT",
            "created_at": "2023-02-02T10:00:19.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1620771285616988167",
            "text": "Nos hemos manifestado ante el Ministerio Igualdad para exigir al gobierno que asuma la responsabilidad de que casi 400 agresores sexuales se hayan beneficiado de la #LeySoloSiEsSi \nLas victimas merecen un gobierno que les proteja y no que libere a sus agresores #SanchezDimision https://t.co/vXlJzQFeQd",
            "created_at": "2023-02-01T13:09:21.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1620555420090896386",
            "text": "Esta es la autentica verdad que Sanchez disfraza para que no se enteren los espanoles; pero sus mentiras no pueden tapar el fracaso de sus politicas. Espana es el pais con mayor desempleo y menor crecimiento economico. Que largos se van a hacer estos meses hasta que lo echemos https://t.co/hwA7DPJyZo",
            "created_at": "2023-01-31T22:51:35.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1620455830402519041",
            "text": "Brutal la intervencion de nuestro presidente @NunezFeijoo en el @Senadoesp con argumentos, con propuestas, con una gran solvencia, diciendo verdades y dejando al descubierto las mentiras del peor presidente y del peor gobierno de la historia de la democracia. https://t.co/Q3PiRNPhnx",
            "created_at": "2023-01-31T16:15:51.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1620441501678571521",
            "text": "Nuestra companera @Monica_Azorin ha jurado como senadora del @ppsenado en sustitucion de nuestro querido @JMVRUM nombrado consejero del gobierno de @LopezMirasF \nToda la suerte del mundo en este ano tan decisivo para nuestro pais en el que cambiaremos el gobierno de Espana! https://t.co/MRq1YiEiS1",
            "created_at": "2023-01-31T15:18:55.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1619749391551827969",
            "text": "Mi mas sentido pesame a la familia del @pparagon y a la familia y amigos de Ines ante esta terrible perdida que nos deja conmocionados. No hay palabras ante tanto dolor. DEP https://t.co/XnG5pesr2O",
            "created_at": "2023-01-29T17:28:43.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1618981578784530433",
            "text": "Los diputados y senadores del @PPRMurcia exigimos la comparecencia urgente de los ministros de Transicion Ecologica y de Agricultura en la Cortes Generales por el hachazo al trasvase que llevara a la ruina a la Region de Murcia. @bernabepaco @borrego_corte https://t.co/cWuEGLTuE1",
            "created_at": "2023-01-27T14:37:42.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1618764306417582080",
            "text": "Gano en 2019 con mayoria absoluta y volvera a ganar en 2023 pq @jmluengogallego ha demostrado que es el mejor alcalde que puede tener San Javier. En un auditorio hasta la bandera ha presentado su candidatura junto al presidente @LopezMirasF y la secretaria general @cucagamarra https://t.co/7Og1VMQYm6",
            "created_at": "2023-01-27T00:14:20.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1618539247639879683",
            "text": "Reunion de @cucagamarra y @CnLacoba con Bolanos para la modificacion del Art. 49 de la CE: “Nos hemos emplazado a trabajar para que esta reforma se cina unicamente al Articulo 49 y que nadie se aproveche de esta circunstancia para intentar otros objetivos”\nhttps://t.co/wa6zRNetpR",
            "created_at": "2023-01-26T09:20:02.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1618184080679645190",
            "text": "Enhorabuena a los premiados por @PeriodistasRM con los  #LaurelesdeMurcia, de manera especial a @FundDiagrama con la que mantuve una estrecha colaboracion durante mi etapa de consejera y que es un ejemplo en la atencion a los colectivos vulnerables de nuestra #RegiondeMurcia https://t.co/AQzMW41fZl",
            "created_at": "2023-01-25T09:48:43.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1617832813046423552",
            "text": "Muy agradecida a ADERMUR por concederme el primer “Baston de Oro” que entrega la Asociacion. Gracias, tambien, al presidente @LopezMirasF y a todas las personas que me acompanaron en un acto emotivo en torno a la importancia de cuidar a nuestro mayor tesoro; nuestros mayores. https://t.co/nkZrvYHAIT",
            "created_at": "2023-01-24T10:32:55.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1617518035778301957",
            "text": "Reunion con @CermiMurcia para informarles de las iniciativas del @PPSenado que defenderemos en Comision de Discapacidad para que Espana impulse avances en la agenda politica europea de la discapacidad con motivo de la presidencia de la UE en el segundo semestre de 2023 https://t.co/16YklXR34y",
            "created_at": "2023-01-23T13:42:06.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1617201825312276481",
            "text": "Trio de Ases 🥇🥇🥇 https://t.co/BrO3zLaQoT",
            "created_at": "2023-01-22T16:45:35.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1617198099004329985",
            "text": "El #28Mayo los alcaldes y alcaldesas del @ppopular teniran Espana de azul y devolveran la ilusion a los espanoles porque sera el principio del fin del peor gobierno de la historia. Hay #EquipoPP hay proyecto, hay ilusion, hay solvencia y hay un gran lider, @NunezFeijoo https://t.co/RMrrJGtE0P",
            "created_at": "2023-01-22T16:30:47.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1616734994436702208",
            "text": "Seguro que a todos nos gustaria ser portada de revista y ell@s no iban a ser menos. Fotografos de Cehegin han inmortalizado a personas con discapacidad de APCOM que han podido cumplir su sueno. Enhorabuena por la Exposicion MAGNIFICAT que puedo asegurar hace honor a su titulo ❤️ https://t.co/2EQlImGkwI",
            "created_at": "2023-01-21T09:50:34.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1616032373971238914",
            "text": "Reunion con la presidenta y la trabajadora social de @AsocCrecer para coordinar las acciones que desarrollaremos desde el @PPSenado para mejorar la vida de las personas con talla baja y de sus familias. https://t.co/6SfRl0ugFW",
            "created_at": "2023-01-19T11:18:37.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1615784408920768536",
            "text": "Mi mas sentido pesame a los familiares y amigos de Jose Luis Mendoza. Mantuve con el una buena relacion durante mi etapa de consejera del Gobierno Regional. Fue un hombre valiente y emprendedor que deja un gran legado cultural, educativo y deportivo. DEP https://t.co/9ARSgxsZF1",
            "created_at": "2023-01-18T18:53:17.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1615631747307241472",
            "text": "Enhorabuena a @JuntaNorte y a @SanAntonCofrad por la organizacion de los actos en honor a San Anton q fueron muy emotivos, en especial la tradicional procesion que llevaba 2 anos sin salir a la calle a causa de la Covid-19. Como pregonera de 2020 siempre es un placer acompanaros https://t.co/l3QhM0eQB6",
            "created_at": "2023-01-18T08:46:40.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1615287739297181698",
            "text": "El cupon d @ONCE_oficial conmemora los 100 anos del primer vuelo del Autogiro del ingeniero e inventor Juan de la Cierva. Un murciano extraordinario al que el gobierno sectario de Sanchez ha criminalizado. Cuando gobierne @NunezFeijoo nuestro aeropuerto volvera a llevar su nombre https://t.co/izzQOnUIx9",
            "created_at": "2023-01-17T09:59:42.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1615104707277594636",
            "text": "Comenzamos nuestra andadura en octubre de 2019. Desde entonces hemos formado un equipo en el que hemos trabajado por mejorar nuestra #RegiondeMurcia \nEl @Senadoesp pierde un gran senador, pero esta region gana un consejero solvente y con experiencia. Enhorabuena @JMVRUM y suerte! https://t.co/0rrrXMCRst",
            "created_at": "2023-01-16T21:52:24.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1615095289211240448",
            "text": "Gran acierto del presidente @LopezMirasF al designar a @contxaruiz como Consejera de Politica Social. Es la mejor porque es cercana, tiene una gran empatia, conoce muy bien las necesidades de los colectivos, es muy buena gestora y, sobre todo, es una gran persona. Enhorabuena! https://t.co/ggxEt9cvZs",
            "created_at": "2023-01-16T21:14:58.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1615039999677693987",
            "text": "Entrevista a nuestro Presidente ⁦@NunezFeijoo⁩ en @larazon_es: «Cambiaremos la ley del “si es si” para subir las penas a los delincuentes sexuales». Compromiso del futuro presidente de Espana con las victimas que han sido revictimizadas por Sanchez https://t.co/MNUJJsKUgd",
            "created_at": "2023-01-16T17:35:16.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1614933316498776064",
            "text": "El @PPRMurcia arrasa y suma mas que toda la izquierda junta segun el sondeo de @sigmados para @elmundoes\nEs el resultado de la magnifica gestion de un gran presidente, @LopezMirasF que, de seguir con esta tendencia, podria gobernar en solitario tras las elecciones del mes de mayo https://t.co/fa2Fo0a8em",
            "created_at": "2023-01-16T10:31:21.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1614209888716222464",
            "text": "Grande nuestro presidente @LopezMirasF en la presentacion de candidatos a las Comunidades Autonomas del @ppopular: “Somos el partido de las personas, estamos orgullosos de pertenecer a este gran partido y no daremos ni un paso atras para defender Espana y la #RegiondeMurcia” https://t.co/qULYQzAF0y",
            "created_at": "2023-01-14T10:36:42.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1614188935541817347",
            "text": "En Zaragoza con mi familia del @ppopular en la presentacion de candidatos autonomicos para las Elecciones del #28Mayo https://t.co/pMznRY8rpj",
            "created_at": "2023-01-14T09:13:27.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1613293160389660704",
            "text": "Es vomitivo que esta “senora” falte al respeto y se ria del dolor de las victimas. No da risa que 140 delincuentes sexuales hayan rebajado sus condenas y 17 ya esten en la calle cuando deberian seguir en prision. Si no dimite, Sanchez deberia cesarla. Menudo gobierno feminista 👎 https://t.co/vuFzNocefa",
            "created_at": "2023-01-11T21:53:57.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1613175084499230720",
            "text": "No hay motivos tecnicos para acabar con el Trasvase Tajo-Segura; lo que mueve al Gobierno de Sanchez son criterios politicos, ideologicos y electoralistas. Sin agua, no hay vida; por eso, hoy habia q estar en Madrid con el presidente @LopezMirasF apoyando a nuestros agricultores https://t.co/8TCwVwrCEW",
            "created_at": "2023-01-11T14:04:46.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1612869210887045120",
            "text": "Y yo estare contigo, presidente @LopezMirasF porque manana no hay nada mas importante que apoyar el Trasvase Tajo-Segura y a todas las personas que con su esfuerzo y trabajo hacen grande a nuestra region y a nuestro pais. https://t.co/J12MPak2aU",
            "created_at": "2023-01-10T17:49:20.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1612441736390889475",
            "text": "Entrevista de ⁦@HerreraenCOPE⁩ a nuestro presidente ⁦@NunezFeijoo⁩ : \"Debemos unir el centro derecha en Espana para buscar un gobierno mejor\"\n👉La mejor mocion de censura son las elecciones https://t.co/Lta6NiqTiq",
            "created_at": "2023-01-09T13:30:42.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1611735520882606080",
            "text": "Nuestro presidente @NunezFeijoo promete impulsar la reforma del articulo 49 cuando llegue al Gobierno y no descarta incluirlo en su programa electoral.\nEntrevista en @Servimedia \nhttps://t.co/JL3IOoulY2",
            "created_at": "2023-01-07T14:44:27.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1611706201447833601",
            "text": "El mejor regalo de Reyes #Beba https://t.co/yoY5uyMTZT",
            "created_at": "2023-01-07T12:47:57.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1610890955195928576",
            "text": "Sigo creyendo en la magia de los Reyes Magos, por eso, este ano les pido, ademas de paz, salud y prosperidad, que se lleven al peor gobierno de la historia de la democracia presidido por el peor lider y que nos traigan un Gobierno del @ppopular con @NunezFeijoo como presidente https://t.co/YL3ragRKeN",
            "created_at": "2023-01-05T06:48:27.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1608839209389002754",
            "text": "Enhorabuena @amupheb por la exposicion itinerante “Yo tengo Espina Bifida” que he tenido el honor de clausurar junto a @contxaruiz y @CarmenGilMonte1\nLas fotos de esta exposicion lanzan un mensaje positivo sobre las personas con EB que disfrutan de la vida con absoluta normalidad https://t.co/UA1K0BaD0C",
            "created_at": "2022-12-30T14:55:32.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1607763651439775744",
            "text": "Pedro Sanchez, el PSOE y sus socios comunistas, multiplican las personas que se han empobrecido en esta ultima legislatura. Casi 200.000 ninos mas en riesgo de pobreza y casi un millon de espanoles pobres mas, desde que gobiernan. Es esto lo que queremos para nuestro pais? Yo NO https://t.co/7kKjwSXkJD",
            "created_at": "2022-12-27T15:41:39.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1606729277470384128",
            "text": "“Hoy ha nacido un Salvador, es Jesus el Senor Dios”\nMisa de Nochebuena en @FJAbandonado https://t.co/QXirnJzLXn",
            "created_at": "2022-12-24T19:11:25.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1606449162958012418",
            "text": "Enhorabuena a la Junta Municipal Distrito Centro Este por la organizacion del Primer Festival de Villancicos y Aguilandos “La Huerta canta a la Navidad” con la participacion de las penas La Parra, El Cuartillo y El Farangollo y que ha contado con la presencia de @Ballesta_Murcia https://t.co/op7UpvwF3T",
            "created_at": "2022-12-24T00:38:21.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1605871547117453315",
            "text": "En el Dia de la Loteria todos esperamos y deseamos que nos toque el “Gordo”; bueno, todos no, algunos ya han sido agraciados con el gordo de la loteria porque Pedro Sanchez ha premiado a sediciosos, malversadores, agresores sexuales y demas “ciudadanos ejemplares” https://t.co/54ykrLs4TU",
            "created_at": "2022-12-22T10:23:07.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1605595446293893122",
            "text": "Que dice Pedro Sanchez que su gobierno es feminista. Claro que si, guapi https://t.co/NxY5BP52Eb",
            "created_at": "2022-12-21T16:05:59.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1605336947115065344",
            "text": "Mi companero, @fragoso_fran ha defendido en Pleno las enmiendas de @PPSenado a los #PGE2023; enmiendas necesarias para mejorar la vida de las personas, especialmente, las mas vulnerables. Ni una de las 2.400 enmiendas ha sido aceptada. Gracias que son los ultimos PGE d Sanchez https://t.co/lFvHjWdhpQ",
            "created_at": "2022-12-20T22:58:48.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1605131477322276865",
            "text": "Comparece Delegado Plan Nacional de Drogas a peticion de @PPSenado y @GPPopular para rendir cuentas sobre las medidas que va a poner en practica para una solucion real a las necesidades y los problemas evidenciados en el \"Informe 2022. Alcohol, tabaco y drogas ilegales en Espana” https://t.co/XnG3j60jCp",
            "created_at": "2022-12-20T09:22:20.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1604966258742640641",
            "text": "Hoy, los democratas estamos de enhorabuena! El Constitucional admite a tramite el recurso del @ppopular contra la reforma del Gobierno para renovar el Tribunal.\nTriunfa la Democracia y el Estado de Derecho y nos alejamos de lo que ocurrio en Venezuela hace unos anos. https://t.co/j1Oe8OXkIp",
            "created_at": "2022-12-19T22:25:49.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1604848832554172416",
            "text": "No puedo estar mas de acuerdo con mi presidente @NunezFeijoo: “Para ganarle a Sanchez no hay que rebajarse a su altura elevando mas el tono, sino que hay que subir el nivel para estar a la altura de los espanoles”. \nEl presidente que necesita Espana!\n https://t.co/pAcoewqIAp",
            "created_at": "2022-12-19T14:39:12.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1604844364743720961",
            "text": "Viaje inaugural del AVE Murcia-Madrid que llega con mas de 4 anos de retraso, con solo 4 frecuencias y 2 de ellas tardan mas de 3 horas y media. Esto no es Alta Velocidad; es lo casi lo mismo que teniamos antes de que Sanchez nos convirtiera en una isla ferroviaria. En fin ... https://t.co/LKL8Nljiui",
            "created_at": "2022-12-19T14:21:27.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1604399771791368194",
            "text": "Hoy, 18 de diciembre es el #DiaEsclerosisMultiple y @AMDEM_Murcia junto a la @UCAM han organizado la I Carrera y Marcha Solidaria por la Esclerosis Multiple  #UCAMxAMDEM en la que participo junto a mi querido Mateo Mateos, vicepresidente de la Asociacion https://t.co/SFwx17EH1O",
            "created_at": "2022-12-18T08:54:48.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1604141171605123073",
            "text": "La Navidad en Murcia no seria lo mismo sin @Astrapace y sus “Jornadas Gastronomicas” que reunen a cientos de amigos que colaboran cada ano con la Asociacion y contribuyen con su aportacion a hacer mas grande esta ONG liderada por una mujer excepcional, mi querida Rosa Garcia ❤️ https://t.co/0b411QqTP0",
            "created_at": "2022-12-17T15:47:13.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1604132935828967424",
            "text": "Enhorabuena @jangelalfonso proclamado presidente del @PPMolinaSegura y futuro alcalde de ese municipio que esta pidiendo a gritos un cambio. Junto a nuestro presidente @LopezMirasF forman un tandem perfecto para mejorar la vida de los ciudadanos de Molina y de la #RegiondeMurcia https://t.co/pLSwje7ppy",
            "created_at": "2022-12-17T15:14:29.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1603799623449165828",
            "text": "Hoy, en Jumilla, junto a la presidenta de @PPJumilla hemos vuelto a reivindicar nuestras enmiendas a los #PGE2023 necesarias para nuestro municipio; Cuartel de la Guardia Civil; Enlace El Carche-A33; via servicio circunvalacion y un Plan Nacional d Recarga Artificial de Acuiferos https://t.co/WdekSObrIp",
            "created_at": "2022-12-16T17:10:02.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1603788345548619776",
            "text": "Hoy, junto a nuestro presidente @LopezMirasF nos hemos unido a los regantes y agricultores en la Concentracion en Defensa del Trasvase Tajo-Segura porque debemos parar la hoja de ruta de Pedro Sanchez iniciada para cerrarlo y con ello, frenar el futuro de nuestra #RegiondeMurcia https://t.co/CN4llA3TwN",
            "created_at": "2022-12-16T16:25:13.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1603384767944491008",
            "text": "Desde @PPSenado queremos que la futura Ley de Cooperacion Internacional para el Desarrollo tenga la misma vigencia que ha tenido la actual y el mismo consenso; por ello, mantenemos vivas nuestras enmiendas y esperamos que podamos acordar su aprobacion en el Pleno @_AlbertoFabra https://t.co/aKBNBIhsmm",
            "created_at": "2022-12-15T13:41:32.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1603335016276172801",
            "text": "Enhorabuena a nuestro querido @Ballesta_Murcia propuesto por el presidente del PP de la Region de Murcia, @LopezMirasF para volver a ser el alcalde que se merece Murcia. Anoche mas de 1000 personas le arropamos en la cena de Navidad del @PPMurcia https://t.co/K73NTx1mFi",
            "created_at": "2022-12-15T10:23:51.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1603092533084844032",
            "text": "Acompano a mis amigos de @amupheb en su gala benefica de Navidad que ha reunido a personas solidarias como el pintor, Alvaro Pena o el mago, Domingo Artes y que ha reconocido el compromiso de grandes politicos y mejores personas como @Ballesta_Murcia, @contxaruiz y @Rebepl https://t.co/Lbjr6SGQHH",
            "created_at": "2022-12-14T18:20:18.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1602603523019087873",
            "text": "Mi companero @BienveDeArriba ha defendido con rigor y argumentos nuestro veto a la Seccion 29 de #PGE2023 del @DSocialesGob; unos presupuestos incapaces de paliar el empobrecimiento generalizado de nuestro pais y que ahoga a las clases medias, aumentando la desigualdad social https://t.co/QkO2YGD59w",
            "created_at": "2022-12-13T09:57:09.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1602387809666465794",
            "text": "Un aplauso para la portavoz del PSOE que ha dicho lo que ha dicho sin sonrojarse, sin titubear y sin despeinarse. \nEsta gente tiene la cara mas dura que el cemento https://t.co/CtfsTVjEGQ",
            "created_at": "2022-12-12T19:39:59.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1602260611777404929",
            "text": "Nuestro presidente @NunezFeijoo esta haciendo un discurso brillante en su defensa del veto de @PPSenado; solvente, riguroso, con propuestas: “Estos PGE son unos presupuestos insolventes e indecentes. No estamos ante unos PGE sino ante un presupuesto de supervivencia de Sanchez” https://t.co/I3aNd0UJto",
            "created_at": "2022-12-12T11:14:33.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1602039304318074882",
            "text": "Con el lema “Somos la generacion mas inclusiva de la historia. Aprovechemoslo” la gran familia de @ONCE_oficial Region de Murcia ha celebrado Santa Lucia acompanada por el presidente @LopezMirasF que ha querido dejar patente su compromiso con las personas con discapacidad visual https://t.co/2MQBsROZ4L",
            "created_at": "2022-12-11T20:35:09.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1602001725778694144",
            "text": "Porque ya no podemos aguantar mas #eleccionesYA https://t.co/CezmlnXYMe",
            "created_at": "2022-12-11T18:05:49.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1601884037869699072",
            "text": "Entrevista a nuestro presidente @NunezFeijoo en @elmundoes \n\"Pido elecciones ya, el plan de Sanchez no tiene legitimidad\".\nEs lo que quieren millones de espanoles #eleccionesYA https://t.co/PelIRRuNK1",
            "created_at": "2022-12-11T10:18:10.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1600874557359128579",
            "text": "El dia de nuestra Inmaculada Concepcion siempre es un buen momento para iniciar la Navidad en casa y poner el belen que, desde que era una nina, hemos puesto con ilusion y que anuncia que va a nacer Jesus, el Salvador. https://t.co/QaC0UsVG0h",
            "created_at": "2022-12-08T15:26:51.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1600029591254474753",
            "text": "Hoy, todos los espanoles podemos sentirnos orgullosos de nuestra #Constitucion y del espiritu de convivencia y concordia que la impulso; aunque, lamentablemente, el Gobierno de Espana se apoye en aquellos que quieren desprestigiar estos valores y romper con nuestra Carta Magna https://t.co/I7i1EcACtr",
            "created_at": "2022-12-06T07:29:16.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1599739276446797825",
            "text": "Es un ser humano extraordinario. Generoso, altruista, solidario y comprometido con los mas vulnerables. Es voluntario de un comedor social y hoy, #diadelvoluntariado quiero homenajear en su persona a todos los voluntarios que cada dia contribuyen a hacer un mundo mejor #Gracias❤️ https://t.co/mSQ6ICiQHB",
            "created_at": "2022-12-05T12:15:39.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1599695157594820608",
            "text": "Se inicia la Navidad en Santiago el Mayor gracias a la generosidad y el inmenso trabajo de la familia Muelas Ruiz que construye un hermoso Belen con mas de 500 figuras, recreando rincones y costumbres de nuestra tierra y haciendo las delicias de ninos y mayores. https://t.co/VBkSDglVLL",
            "created_at": "2022-12-05T09:20:21.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1599689224944377858",
            "text": "Merece la pena leer la entrevista que hace @elmundoes al presidente de la Region de Murcia, @LopezMirasF \nUn presidente valiente que defiende el derecho de los murcianos al agua, porque el agua es de todos los espanoles y no de los territorios por donde pasan los rios https://t.co/afa8DUQSJ7",
            "created_at": "2022-12-05T08:56:46.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1599423535239540736",
            "text": "Disfrutar de la familia es lo mejor que se puede hacer siempre, pero en Navidad, mucho mas. Hoy, he podido disfrutar de mi familia de @PPAlcantarilla junto a su presidente, @JBuendiaGomez y al presidente del @PPRMurcia @LopezMirasF q no ha querido perderse este encuentro navideno https://t.co/abGMpqgafb",
            "created_at": "2022-12-04T15:21:01.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1599391681538760704",
            "text": "El movimiento asociativo ha sido y sigue siendo un aliado imprescindible de la Administracion para mejorar la vida de las personas con discapacidad. En Murcia estamos muy orgullosos del tejido asociativo que tenemos y hoy les hemos dado las gracias por la gran labor que hacen. https://t.co/5mkj0sc3AP",
            "created_at": "2022-12-04T13:14:26.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1599089617856212992",
            "text": "Gracias a vosotr@s por la gran labor que estais desarrollando desde la Asociacion para que las personas con talla baja puedan demostrar que su valia en inversamente proporcional a su estatura. https://t.co/7z9sMiYPta",
            "created_at": "2022-12-03T17:14:09.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1598978264134873088",
            "text": "En el #DiaDeLasPersonasConDiscapacidad comienza el Congreso Internacional de Acondroplasia y otros problemas del Crecimiento organizado por @AsocCrecer y que he tenido el privilegio de inaugurar con la D. G. de Discapacidad, @contxaruiz y la presidenta de Crecer, Susana Sempere https://t.co/TQNp4mD6Zw",
            "created_at": "2022-12-03T09:51:40.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1598752912699686922",
            "text": "He disfrutado muchisimo con los cinco cortos del Festival de Cortometrajes A TRAVES DE MIS OJOS de @ASSIDOMURCIA presentado por \nAlberto y Rocio y que ha dejado patente, una vez mas, que las personas con discapacidad tienen una discapacidad y muchisimas capacidades. Enhorabuena! https://t.co/oBLWvRncqJ",
            "created_at": "2022-12-02T18:56:12.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1598700529705750530",
            "text": "Enhorabuena a los premiados en la Gala de Premios por el #DiaInternacionalDeLasPersonasConDiscapacidad de manera especial a mi querido @luiscayoperez presidente de @Cermi_Estatal \nY felicidades a D.G. @contxaruiz que ha puesto alma en cada detalle para hacer una gala inolvidable https://t.co/scqjjMwTNn",
            "created_at": "2022-12-02T15:28:03.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1598329844311392258",
            "text": "El Turismo Accesible no se limita a la eliminacion de barreras fisicas, sensoriales o cognitivas, tiene que ir mas alla para que pueda ser disfrutado en igualdad de condiciones por cualquier persona con o sin discapacidad. Enhorabuena a @RuralMur y a @itremurcia por esta jornada! https://t.co/xhSB1OX4R4",
            "created_at": "2022-12-01T14:55:05.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1598102439470968832",
            "text": "Asi te recordare siempre, mi querido y admirado Vladi, como el heroe que has sido en esa lucha sin cuartel contra el cancer: 687 dias en los que te has volcado para ayudar a otras personas que sufren esta enfermedad. \nGracias por el legado que nos dejas: @fneversurrender #DEP https://t.co/uoOadpDGmQ",
            "created_at": "2022-11-30T23:51:27.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1598097230254444548",
            "text": "@ATORRES_CDF Gracias infinitas a ti, querido Andres, por esa obra de arte que has creado, sumando a tantas personas generosas que han aportado su arte en un audio-libro que, espero, se lea en los centros educativos para contribuir a un mundo mejor para las personas con problemas de vision",
            "created_at": "2022-11-30T23:30:45.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1598088921283371008",
            "text": "Enhorabuena a todas las personas, organizaciones y entidades premiadas por @CruzRojaMurcia en la VII Edicion de Premios por la Inclusion Laboral y, de manera especial, a mi querida @anaguijarrom por su merecido premio! Muy acertado el mensaje “La ilusion que transforma personas” https://t.co/3zD3LpxX2I",
            "created_at": "2022-11-30T22:57:44.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1597973473410043904",
            "text": "Felicidades @FundacionCepaim y, sobre todo @Juanicolas_in por la organizacion de VI Muestra de Artes Escenicas y Personas con Discapacidad. Hemos disfrutado del arte de los jovenes de @ASSIDOMURCIA y de @AsoAlfa que han demostrado que sus capacidades son mas que su discapacidad https://t.co/7tYWi6AXj5",
            "created_at": "2022-11-30T15:18:59.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1597931181823361026",
            "text": "Enhorabuena a @FAMDIF por la organizacion de la jornada “Conecta con empresas responsables” que pone en contacto a empresas con personas con discapacidad formadas y dispuestas para trabajar y demostrar que son excelentes profesionales. https://t.co/rAcUdb0LZQ",
            "created_at": "2022-11-30T12:30:56.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1597894005077209088",
            "text": "No son “cortometrajes” son autenticas obras de arte producidas y protagonizadas por personas con problemas de salud mental que contribuyen a la sensibilizacion del colectivo y a la superacion del estigma. Es un autentico privilegio haber acompanado a @SaludMentalRM un ano mas https://t.co/gDhqlVHEsN",
            "created_at": "2022-11-30T10:03:12.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        },
        {
            "tweet_id": "1597710160088006656",
            "text": "He acompanado a mis amigos de @RetinaMurcia en la presentacion del libro “Emociones a la Vista” de @ATORRES_CDF en el que han participado profesionales del ambito artistico y la comunicacion que han querido unirse de forma altruista para luchar contra el muro de la incomprension https://t.co/Qgzk6rprld",
            "created_at": "2022-11-29T21:52:40.000Z",
            "user_id": "408365352",
            "username": "ViolanteTomas"
        }
    ]
}